{
  "147": {
    "title": "Pollo Marengo",
    "description": "Descubre la magia culinaria de pollo marengo, donde la jugosidad de la carne se fusiona con sabores aromáticos que evocan tradiciones familiares. Déjate cautivar por este emblemático Pollo Marengo, un plato que narra la historia de una batalla ganada con cada bocado. La jugosa carne de pollo se abraza con una salsa aterciopelada de tomate, champiñones dorados y hierbas aromáticas, creando una sinfonía de sabores que despierta los sentidos. Cada cucharada te transporta a la campiña francesa, donde la tradición culinaria se fusiona con la pasión por los sabores auténticos. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "### Para el pollo:\n- 1 pollo\n- 30 g de manteca\n- 225 g de champiñones\n- 30 g de mantequilla\n\n### Para la salsa:\n- 50 g de mantequilla\n- Ajo\n- 1 zanahoria\n- 2 cebollitas picadas\n- 1 loncha de tocino a cuadritos\n- 1 champiñón picado\n- 1 tomate\n- Perejil\n- Laurel\n- Nuez moscada\n- Pimienta\n- 50 g de harina\n- 50 g puré de tomate\n- 1/2 litro caldo de pollo\n- 1 cucharada de jerez",
    "instructions": "1. Cortar el pollo en trozos y sazonar con sal y especias.\n\n2. Poner una sartén al fuego y freír el pollo con mantequilla hasta que tome color dorado.\n\n3. Añadir la cebolla y el ajo y hacer un sofrito.\n\n4. Incorporar los tomates y cocinar durante 5 minutos.\n\n5. Agregar vino y un poco de caldo hasta cubrir el pollo.\n\n6. Cocinar a fuego lento durante 30 minutos, bien tapado.\n\n7. Al final añadir perejil picado y zumo de limón.\n\n8. Servir con arroz o patatas hervidas.",
    "category": "Pollo"
  },
  "148": {
    "title": "Pularda o Pollo con Manzanas",
    "description": "Descubre la magia culinaria de pularda o pollo con manzanas, una bebida que revitaliza el alma y despierta los sentidos con cada sorbo refrescante. Experimenta la sublime armonía entre lo dulce y lo salado en esta exquisita Pularda con Manzanas. Las manzanas reinetas, caramelizadas por el calor del horno, se funden con la tierna carne de pollo, creando un contraste de texturas que deleita el paladar. El vino blanco aporta una elegancia sutil que eleva cada bocado, convirtiéndose en una experiencia gastronómica que evoca la calidez del hogar y la sofisticación de los grandes banquetes. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 1 pollo grande\n- Sal\n- 1 limón\n- Manteca\n- Manzanas reinetas\n- 1 vaso de vino blanco seco\n- Papel de aluminio",
    "instructions": "1. Al pollo grande se le pone sal y un limón por dentro y por fuera frotando, se deja un poco.\n\n2. Luego se embadurna con manteca, también por fuera y por dentro.\n\n3. Se rellena con manzanas reinetas peladas y a cuadros, se cose.\n\n4. Se envuelve con papel de aluminio, se agrega un vaso de vino blanco seco.\n\n5. Se cuece a horno regular, se quita el papel y se deja dorar.",
    "category": "Bebidas"
  },
  "149": {
    "title": "Corona de Cordero",
    "description": "Prepárate para ser el centro de atención con esta espectacular Corona de Cordero, una obra maestra culinaria que impresiona tanto por su presentación como por su sabor excepcional. La carne de cordero, tierna y aromática, se realza con un relleno exótico de arroz al curry que despierta los sentidos con cada bocado. Esta creación no solo alimenta el cuerpo, sino que también nutre el alma con la satisfacción de compartir algo verdaderamente especial.",
    "ingredients": "### Para la corona:\n- 12 chuletas (dos partes de costillar)\n\n### Para el relleno:\n- 50 g de cebolla picada\n- 50 g de ajo cortadito\n- 225 g de miga de pan tostado\n- Sal y ajo\n- 225 g de arroz hervido\n- 30 g de mantequilla\n- 2 cucharaditas de curry\n- Sal y pimienta\n\n### Para decorar:\n- Puré de patata\n- Guisantes\n- Papel rizado",
    "instructions": "1. Limpiar las chuletas de cordero y quitar la grasa.\n\n2. Mezclar todos los ingredientes del relleno: pan, cebolla picada, perejil y especias.\n\n3. Atar las chuletas con cuerda formando una corona, dejando el relleno en el centro.\n\n4. Sazonar la corona por fuera con sal y pimienta.\n\n5. Batir la harina y el huevo y colocar sobre la corona.\n\n6. Precalentar el horno a 200°C y cocinar durante 45 minutos, dando la vuelta ocasionalmente.\n\n7. Los últimos 10 minutos bajar la temperatura a 180°C.\n\n8. Una vez cocinado, dejar reposar 5 minutos antes de cortar.",
    "category": "Carnes"
  },
  "150": {
    "title": "Arenques Asados en Vino",
    "description": "Descubre la magia culinaria de arenques asados en vino, donde la frescura del mar se transforma en una experiencia gastronómica que conecta con los sabores más auténticos. Sumérgete en los sabores profundos del mar con estos Arenques Asados en Vino, donde la frescura del océano se encuentra con la elegancia del vino tinto. Los arenques, pescados en su punto perfecto, absorben los matices complejos del vino, creando una experiencia gastronómica que evoca las costas mediterráneas. Las verduras salteadas y los champiñones añaden texturas contrastantes que hacen de cada bocado una pequeña celebración. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 1/2 botella de vino rojo\n- Mechas gruesas de cebolla\n- Zanahoria\n- Ajo\n- Laurel\n- 6 gramos de pimienta\n- 6 arenques limpios\n- Champiñones salteados\n- Pequeñas cebollitas\n- Perejil picado",
    "instructions": "1. Menos el pescado, se pone todo a hervir a poco fuego, 30 minutos.\n\n2. Se colocan los arenques en una fuente al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media, se echa encima el caldo y si no cubre se añade un poco de agua, se tapa la fuente y se introduce una hora, o más al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media 160º.\n\n3. Se cubren en la salsa, añadiendo champiñones salteados, cebollitas y perejil.",
    "category": "Pescado"
  },
  "151": {
    "title": "Mus de Pollo",
    "description": "Descubre la magia culinaria de mus de pollo, donde la jugosidad de la carne se fusiona con sabores aromáticos que evocan tradiciones familiares. Descubre la refinada elegancia de este Mus de Pollo, un paté que eleva el arte de los aperitivos a nuevas alturas. La textura sedosa y cremosa se derrite en el paladar, liberando los sabores intensos del pollo enriquecido con jerez y coñac. Es más que una entrada; es una invitación a disfrutar de los placeres culinarios más sofisticados, perfecto para esos momentos especiales que merecen ser celebrados. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 1 vaso de agua de vino\n- 1 vaso de vino de jerez\n- 1 copa de coñac\n- 1 pollo de kilo y 1/2\n- Alguna pata\n- Algún hígado (a gusto)\n- Molleja\n- Pimienta\n- Nuez moscada\n- Trocitos de jamón",
    "instructions": "1. Se cuece 1/2 hora en la olla el pollo, la molleja también.\n\n2. Se deshuesa y se pasa todo por el miniprimex, junto con un poco de pimienta y nuez moscada.\n\n3. Se añade gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantementen trocitos de jamón y en un molde se deja todo en la nevera.",
    "category": "Pollo"
  },
  "152": {
    "title": "Huevos al Curry",
    "description": "Descubre la magia culinaria de huevos al curry, donde la dulzura se convierte en una experiencia sensorial que despierta los sentidos más profundos. Embárcate en un viaje sensorial hacia Oriente con estos Huevos al Curry, donde las especias exóticas danzan en perfecta armonía con la cremosidad del huevo. La manzana aporta una dulzura sutil que equilibra el picante del curry, mientras que el arroz aromático sirve como lienzo para esta obra maestra de sabores. Cada cucharada es una explosión de contrastes que despierta emociones y transporta el alma a tierras lejanas. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 30 g de manteca de cerdo\n- 2 cebollas picadas\n- 1 cucharada de curry\n- 1 cucharadita crema curry\n- 1 cucharadita puré de tomate concentrado\n- 2 cucharaditas harina soperas\n- 1/2 litro escaso caldo\n- Sal y pimienta\n- 1 manzana deshuesada\n- 2 cucharadas salsa chutney\n- 6 huevos\n- 225 g de arroz",
    "instructions": "1. Se derrite la mantequilla y se saltean 5 minutos las cebollas, se añade la crema y polvo curry, y que cueza 5 minutos.\n\n2. Se añade gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantemente el puré de tomate y la harina. Poco a poco, y sin dejar de remover se añade el caldo, se pone a hervir y se sazona.\n\n3. Se añade gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantemente la mantequilla y la salsa chutney y que cueza 15 minutos lentamente.\n\n4. Se hierven los huevos, se cuece el arroz y se escurre, se salpimienta y saltea con mantequilla.\n\n5. Se colocan los huevos partidos por la mitad en una fuente. Se cubren con la salsa y abriéndolos se sirve el arroz.",
    "category": "Postres"
  },
  "153": {
    "title": "Rosada con Tomate",
    "description": "Descubre la magia culinaria de rosada con tomate, donde la frescura del mar se transforma en una experiencia gastronómica que conecta con los sabores más auténticos. Déjate seducir por la simplicidad elegante de esta Rosada con Tomate, donde la frescura del mar se viste de gala con una salsa de tomate que canta al mediterráneo. La textura firme y delicada del pescado se complementa perfectamente con los sabores intensos del ajo, perejil y jerez, creando una sinfonía de aromas que evocan las cocinas tradicionales españolas. Es comfort food que alimenta tanto el cuerpo como el espíritu. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- Rosada\n- Harina para rebozar\n- 2 cajas de tomate frito\n- Ajos\n- Perejil\n- Jerez o vino blanco\n- Aceite para freír",
    "instructions": "1. Se pasa por harina y se fríe la rosada.\n\n2. Se pone en una cazuela una caja de tomate frito, se coloca la rosada, otra caja de tomate.\n\n3. Se fríe en aceite caliente hasta que esté en su punto óptimo tome color dorado en aceite caliente hasta que esté en su punto óptimo esté en su punto óptimo tome color dorado en aceite caliente hasta que esté en su punto óptimo esté en su punto óptimo esté en su punto óptimo tome color doradon los ajos y perejil, se echa jerez o vino blanco para rehogar y se vuelca sobre el pescado.\n\n4. Se deja unir en un hervor.",
    "category": "Pescado"
  },
  "154": {
    "title": "Lenguado Relleno de Gambas y Champiñones",
    "description": "Descubre la magia culinaria de lenguado relleno de gambas y champiñones, donde la frescura del mar se transforma en una experiencia gastronómica que conecta con los sabores más auténticos. Prepárate para una experiencia gastronómica de lujo con este Lenguado Relleno de Gambas y Champiñones, donde la aristocracia del mar se encuentra con la elegancia de la tierra. El lenguado, rey de los pescados planos, abraza delicadamente el relleno de gambas y champiñones, creando texturas contrastantes que explotan de sabor en cada bocado. El vino blanco aporta una sofisticación que convierte cada cena en una ocasión especial. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 2 lenguados en filetes\n- 6 cucharadas soperas vino blanco seco\n- 1/2 litro escaso de agua\n- 1 cebolla mediana cortada a rodajas gruesas\n- 100 g de gambas saladas\n- 250 g de champiñones\n- 100 g de mantequilla\n- 4 cucharadas soperas rasas de harina\n- Perejil como adorno",
    "instructions": "1. Se cuece vino, cebolla y agua durante 1/2 hora.\n\n2. Se rellenan los filetes con las gambas, se enrollan y se ponen en una fuente para horno.\n\n3. Se echa el caldo por encima hasta dejarlos medio cubiertos, se cuecen 15 minutos al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media.\n\n4. Se saltean las setas con 50 g de mantequilla.\n\n5. Se quita la salsa del pescado y se aumenta hasta 1/2 litro.\n\n6. Aparte en una sartén se ponen 50 g de mantequilla y se añade la harina, se agrega lentamente el caldo y se deja cocer a fuego lento 3 minutos.\n\n7. Se echa la salsa sobre el pescado, los champiñones escurridos, como adorno un poco de perejil.",
    "category": "Pescado"
  },
  "155": {
    "title": "Filete Estrogonoff",
    "description": "Descubre la magia culinaria de filete estrogonoff, donde la dulzura se convierte en una experiencia sensorial que despierta los sentidos más profundos. Viaja a las estepas rusas con este auténtico Filete Estrogonoff, un plato que cuenta historias de nobleza y tradición en cada bocado. Las tiras de ternera, tiernas y jugosas, se bañan en una salsa cremosa que abraza el paladar con su textura aterciopelada. Los champiñones y cebollas añaden profundidad de sabor, mientras que la crema agria proporciona ese toque distintivo que hace de este plato una experiencia inolvidable. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 1/2 kgr de filetes de ternera\n- 150-200 g de cebollas picadas\n- 200 g de champiñones\n- 50 g de mantequilla\n- Sal y pimienta\n- 1/4 de litro de crema de leche agria",
    "instructions": "1. Se corta la carne a tiras de 5 ctm de largo y uno de ancho, las cebollas a mechas finas, y los champiñones a rodajas finas.\n\n2. Se derrite la mitad de la mantequilla en una sartén, se fríe en ella la cebolla hasta que esté en su punto óptimo esté en su punto óptimo esté en su punto óptimo esté algo dorada, se añaden los champiñones y se deja enfriar unos minutos más.\n\n3. Se sacan de la sartén las cebollas y champiñones, se añade la mantequilla restante, se fríe en ella la carne 4 minutos, dándole alguna vuelta.\n\n4. Se vuelven a echar a la sartén los champiñones y la cebolla, se sazona con sal y pimienta, se remueve todo durante un minuto.\n\n5. Se agrega la crema de leche, y se deja cocer a fuego lento durante 1 minuto, debe servirse en el acto.",
    "category": "Postres"
  },
  "156": {
    "title": "Canelones en Salsa de Queso",
    "description": "Descubre la magia culinaria de canelones en salsa de queso, una creación culinaria que combina tradición y sabor en cada bocado memorable. Déjate conquistar por estos Canelones en Salsa de Queso, donde la pasta italiana se viste de fiesta con un relleno que celebra la diversidad de sabores. Las setas, el salmón, los pimientos y guisantes crean una sinfonía de texturas y colores que deleitan tanto la vista como el paladar. La bechamel dorada y el queso gruyere gratinado forman una corona dorada que promete momentos de puro placer gastronómico. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "### Relleno:\n- 150 g de setas cortadas a trocitos\n- 50 g de mantequilla\n- 200 g de pimiento de lata rojo\n- 300 g de guisantes\n- 2 dientes de ajos pelados y triturados\n- 200 g de salmón en lata\n- 50 g de miga de pan fresco\n\n### Salsa:\n- 50 g de mantequilla\n- 40 g de harina\n- 1/2 litro de leche\n- 170 g de queso gruyere rallado\n- Sal y pimienta",
    "instructions": "1. Se saltean las setas, se añade el salmón, algo de pimiento rojo a trocitos, guisantes, ajos, miga de pan, todo ello se cuece sin dejar de remover 5 minutos.\n\n2. Se rellenan los canelones, se ponen en una fuente.\n\n3. Se hace una bechamel, se le agrega la mitad del queso, se echa la bechamel encima de los canelones.\n\n4. Se adorna con el pimiento restante, se acaba de echar el queso restante y se dora al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media.",
    "category": "Verduras"
  },
  "157": {
    "title": "Pollo a la Vasca",
    "description": "Descubre los sabores auténticos del País Vasco con este tradicional Pollo a la Vasca, donde la ternura jugosa del pollo se envuelve en una salsa rica y aromática que captura la esencia de la cocina vasca. Los pimientos rojos aportan dulzura natural mientras que el sofrito de cebolla y tomate crea una base de sabores profundos y complejos. Cada bocado es un viaje culinario que evoca las tradiciones familiares y la calidez del hogar. La combinación perfecta de especias y vegetales frescos transforma este plato en una experiencia gastronómica que conecta con las raíces culturales más auténticas.",
    "ingredients": "- 50 g de manteca de cerdo\n- 4 cuartos de pollo grande\n- 1 cebolla cortada y pelada a mechas\n- 1 hoja de laurel\n- Tomillo\n- 1 corteza de naranja\n- 170 gramos de salchichón en un trozo\n- Sal y pimienta\n- 1/2 litro de caldo \"congelado\"\n- 2 pimientos rojos cortados a tiras\n- 1/2 \"libra\" de tomate sin piel\n- 3 cucharadas rasas de pimentón\n- 225 gramos de arroz",
    "instructions": "1. La mitad de la manteca se pone en una cacerola y se dora el pollo, se aparta.\n\n2. Se fríe en aceite caliente hasta que esté en su punto óptimo tome color dorado en aceite caliente hasta que esté en su punto óptimo esté en su punto óptimo tome color dorado en aceite caliente hasta que esté en su punto óptimo esté en su punto óptimo esté en su punto óptimo tome color dorado la cebolla unos minutos, se echa otra vez el pollo, tomillo, laurel, corteza de naranja, salchichón en un trozo, sal pimienta, se agrega el caldo y se deja cocer 40 minutos.\n\n3. El resto de la manteca se derrite en una cazuela, se añaden pimientos troceados, tomates, el primero sin freír, y el caldo reducido, se deja cocer hasta que esté en su punto óptimo esté en su punto óptimo esté en su punto óptimo esté reducido.\n\n4. Se cuece el arroz aparte, se pone en una fuente, encima el pollo, rociado con la salsa, el salchichón se corta en rodajas.",
    "category": "Bebidas"
  },
  "158": {
    "title": "Pizza Napolitana",
    "description": "Descubre la magia culinaria de pizza napolitana, donde la dulzura se convierte en una experiencia sensorial que despierta los sentidos más profundos. Transporta tu cocina directamente a Nápoles con esta Pizza Napolitana auténtica, donde cada mordisco es un viaje a las calles empedradas de Italia. La masa, trabajada con amor y paciencia, se convierte en el lienzo perfecto para el queso cremoso, el tomate maduro y el jamón de York. Cada ingrediente habla de tradición familiar y de la pasión italiana por convertir ingredientes simples en experiencias extraordinarias. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 1/2 kilo de harina\n- 50 g levadura prensada\n- Un poco de agua caliente\n- Sal\n- 200 g de queso crema\n- 1 kilo de tomate maduro\n- 200 g de jamón de York\n- Aceite crudo\n- Pimienta",
    "instructions": "1. Se hace una masa de pan con la levadura, harina, agua, sal, y se deja reposar en sitio caliente, hasta que esté en su punto óptimo esté en su punto óptimo esté en su punto óptimo aumenta doble.\n\n2. Se coloca encima de una placa pastelera, dándole su forma y fina la masa.\n\n3. Encima se pone una capa de queso a trozos, otra de tomate, y otra de jamón York, así hasta conseguir dos capas de cada clase.\n\n4. Por último se rocía con aceite crudo, un poco de sal, pimienta, y a horno regular si crece, hasta que esté en su punto óptimo esté en su punto óptimo esté en su punto óptimo la masa esté en su punto.\n\n5. Se sirve inmediatamente mientras esté caliente inmediatamente mientras esté caliente inmediatamente mientras esté caliente caliente y cortada a trozos por igual.",
    "category": "Postres"
  },
  "159": {
    "title": "Puding de Pescado",
    "description": "Sumérgete en la elegancia culinaria de este refinado Puding de Pescado, donde la delicadeza del pescado fresco se transforma en una experiencia gastronómica sofisticada. Su textura suave y cremosa contrasta maravillosamente con los sabores profundos del mar, mientras que las hierbas aromáticas añaden complejidad y frescura al conjunto. Cada porción es un testimonio de la alta cocina, donde la simplicidad de los ingredientes se eleva a través de la técnica culinaria. Este puding no solo alimenta el cuerpo, sino que también satisface el alma con su elegancia refinada y sabores que evocan la tradición culinaria más exquisita.",
    "ingredients": "- 1 kilo merluza, rape, o pescadilla\n- 100 g de pan rallado\n- 1/4 de kilo de tomates\n- 1 cebolla\n- Sal y pimienta\n- 3 huevos\n- 1 cucharada de leche\n- 1/2 de aceite\n- 1 cucharadita de azúcar\n- 1 huevo\n- 1 cucharadita aceite\n- Limón y sal\n- 1 trufa\n- Perejil\n- Laurel\n- 1/4 kilo de tomate\n- Mantequilla para untar el molde",
    "instructions": "1. Se pone a hervir el pescado, con perejil y laurel, 5 minutos y se deja enfriar y se pica.\n\n2. Se mezcla cuidadosamente hasta obtener una preparación homogénea cuidadosamente hasta obtener una preparación homogénea cuidadosamente hasta obtener una preparación homogénea el pan rallado, la leche, el pescado, la salsa de tomate (que haremos con el tomate, cebolla, el aceite y la sal y el azúcar).\n\n3. Se añade gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantementen las tres yemas y luego las claras a punta de nieve.\n\n4. Se echa todo a un molde engrasado y al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media.\n\n5. Se sirve inmediatamente mientras esté caliente inmediatamente mientras esté caliente inmediatamente mientras esté caliente con mayonesa y se adorna con perejil y trufa.",
    "category": "Postres"
  },
  "160": {
    "title": "Pescado al Horno con Vino",
    "description": "Descubre la magia culinaria de pescado al horno con vino, donde la frescura del mar se transforma en una experiencia gastronómica que conecta con los sabores más auténticos. Experimenta la pureza de los sabores mediterráneos con este Pescado al Horno con Vino, donde la simplicidad se convierte en elegancia. El pescado, bañado en vino blanco y aromáticas hierbas, se cocina lentamente hasta alcanzar una textura que se deshace en la boca. Cada bocado es una celebración de la frescura del mar y la tradición culinaria que convierte ingredientes simples en momentos memorables. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 4 rodajas grandes de pescado (600 gramos)\n- 2 cebollas\n- 1 ramito de perejil\n- Un poco de pan rallado\n- 1 vaso de vino blanco\n- 1/2 de agua\n- Mantequilla\n- Sal",
    "instructions": "1. Se lava el pescado, las cebollas se dejan 1 hora en agua.\n\n2. Se colocan las rodajas de pescado, ya con sal y ajo, encima unas rodajas finas de cebolla, el perejil triturado y pan rallado.\n\n3. Se añade gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantemente el vino y el agua, un poco de mantequilla y al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media fuerte 25 minutos.",
    "category": "Pescado"
  },
  "161": {
    "title": "Calamares en su Tinta Dana-Ona",
    "description": "Descubre la magia culinaria de calamares en su tinta dana-ona, donde la frescura del mar se transforma en una experiencia gastronómica que conecta con los sabores más auténticos. Sumérgete en las profundidades del océano con estos Calamares en su Tinta Dana-Ona, donde el mar revela sus secretos más oscuros y sabrosos. La tinta natural crea una salsa intensa y misteriosa que abraza los tiernos chipirones, mientras que el sofrito de cebolla y tomate aporta la calidez de la cocina tradicional. Es un plato que despierta emociones primitivas y conecta con las raíces más profundas de la gastronomía costera. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- Chipirones pequeños\n- Cebolla\n- Perejil\n- Tomate\n- Caldo de pescado\n- Harina\n- Tintas de los calamares",
    "instructions": "1. Si son pequeños se añaden las partes picadas, se les añade un poco de cebolla y perejil, se rellenan y se fríen.\n\n2. Se fríe en aceite caliente hasta que esté en su punto óptimo tome color dorado en aceite caliente hasta que esté en su punto óptimo esté en su punto óptimo tome color dorado en aceite caliente hasta que esté en su punto óptimo esté en su punto óptimo esté en su punto óptimo tome color dorado cebolla, cuando esté medio hecho, se añaden perejil y un poco de tomate, se le añade caldo de pescado.\n\n3. Se pasa la salsa y se ponen los chipirones y que vayan cociendo.\n\n4. Cuando estén se añade un poco de harina. Antes de pasar la salsa se añaden las tintas.",
    "category": "Pescado"
  },
  "162": {
    "title": "Pinchito Dana-Ona",
    "description": "Experimenta la explosión de sabores mediterráneos en este exquisito Pinchito Dana-Ona, donde cada ingrediente se combina armoniosamente para crear una experiencia culinaria única. La frescura de los vegetales se equilibra perfectamente con las proteínas tiernas, mientras que las especias añaden profundidad y complejidad al conjunto. Su presentación elegante lo convierte en el aperitivo perfecto para ocasiones especiales, donde cada pinchito es una pequeña obra de arte gastronómica. Los sabores se intensifican con cada mordisco, creando una sinfonía de texturas y aromas que despiertan el apetito y preparan el paladar para una experiencia culinaria memorable.",
    "ingredients": "- Albóndigas de jamón o carne\n- Pimientos\n- Mondadientes",
    "instructions": "1. Se fríe en aceite caliente hasta que esté en su punto óptimo tome color dorado en aceite caliente hasta que esté en su punto óptimo esté en su punto óptimo tome color dorado en aceite caliente hasta que esté en su punto óptimo esté en su punto óptimo esté en su punto óptimo tome color dorado la albóndiga de jamón o de carne y se cubre con un pimiento.\n\n2. Se sirve inmediatamente mientras esté caliente inmediatamente mientras esté caliente inmediatamente mientras esté caliente con un mondadientes.",
    "category": "Carnes"
  },
  "163": {
    "title": "Pescado al Horno - Salsa Holandesa",
    "description": "Descubre la magia culinaria de pescado al horno - salsa holandesa, una bebida que revitaliza el alma y despierta los sentidos con cada sorbo refrescante. Eleva tu mesa con este sofisticado Pescado al Horno con Salsa Holandesa, donde la aristocracia culinaria francesa se encuentra con la frescura del mar. Los filetes de lenguado, enrollados con maestría, se bañan en una salsa holandesa aterciopelada que acaricia el paladar con su riqueza cremosa. Los camarones añaden un toque de lujo que convierte cada cena en una celebración de los placeres gastronómicos más refinados. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 1/2 kilo de lenguado, o 1/2 filete de merluza\n- 1 vaso de vino blanco\n- Zanahoria\n- Apio\n- Cebolla\n- Perejil\n- Sal y laurel\n\n### Salsa:\n- 50 g de harina\n- 1/2 litro de líquido (2 tercios caldo pescado y un tercio nata)\n- Sal y pimienta\n- 1 yema de huevo\n- El zumo de un limón\n- 150 g camarones para adornar",
    "instructions": "1. Se corta a filetes el pescado, con los desperdicios y las verduras se hace un caldo.\n\n2. Se enrolla el filete y se pincha con un mondadientes, se cuecen en caldo 10 minutos.\n\n3. Se prepara una bechamel, y ya fuera, se añade la yema con limón.\n\n4. Se cubren los filetes y se adorna con los camarones.",
    "category": "Bebidas"
  },
  "164": {
    "title": "Budin de Merluza",
    "description": "Descubre la magia culinaria de budin de merluza, donde la frescura del mar se transforma en una experiencia gastronómica que conecta con los sabores más auténticos. Redescubre la cocina de antaño con este Budín de Merluza, donde la tradición familiar se convierte en arte culinario. La merluza, cocida con paciencia y amor, se transforma en una textura sedosa que se derrite en la boca, mientras que el tomate y las hierbas aportan frescura y color. Es un plato que evoca recuerdos de cocinas llenas de aromas y manos expertas que sabían transformar ingredientes simples en tesoros gastronómicos. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 600 g de merluza\n- 700 g de tomates\n- 2 huevos\n- 2 patatas\n- 3 cucharaditas de pan rallado\n- 3 cucharaditas aceite\n- Una pizca de cebolla\n- Mantequilla para el molde",
    "instructions": "1. Se deshace la merluza (hervida) se mezcla con el pan, la cebolla frita, 4 cucharadas de tomate frito, y los huevos batidos.\n\n2. Se une y se vuelca en un molde untado de mantequilla y espolvoreado con pan rallado.\n\n3. Se cuece al baño maría hasta que esté en su punto óptimo esté en su punto óptimo esté en su punto óptimo se desprenda de las paredes.\n\n4. Se sirve inmediatamente mientras esté caliente inmediatamente mientras esté caliente inmediatamente mientras esté caliente con mayonesa o tomate o salsa bechamel.",
    "category": "Pescado"
  },
  "165": {
    "title": "Alcachofas Rellenas",
    "description": "Descubre la magia culinaria de alcachofas rellenas, donde la jugosidad de la carne se fusiona con sabores aromáticos que evocan tradiciones familiares. Descubre la elegancia vegetal de estas Alcachofas Rellenas, donde la naturaleza ofrece su mejor regalo transformado en una experiencia gastronómica sublime. Cada hoja tierna abraza un relleno aromático de carnes y especias, mientras que la bechamel dorada y el queso gratinado crean una corona de sabores que despierta los sentidos. Es la prueba de que la cocina vegetariana puede ser tan satisfactoria como emocional. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- Alcachofas\n- Magro (carne)\n- Jamón\n- Especias\n- Mantequilla\n- Salsa bechamel\n- Queso rallado",
    "instructions": "1. Limpiar las alcachofas y cortar la parte más dura de las hojas.\n\n2. Cocer las alcachofas en agua salada durante unos 25 minutos hasta que estén tiernas.\n\n3. Mezclar la carne magra, el jamón y las especias para hacer un picadillo.\n\n4. Enfriar las alcachofas y abrirlas por la mitad, quitar el corazón y rellenar con el picadillo.\n\n5. Preparar la salsa bechamel: derretir mantequilla, añadir harina y luego agregar leche gradualmente mientras se remueve constantemente.\n\n6. Colocar las alcachofas en una fuente, cubrir con salsa bechamel y esparcir queso rallado por encima.\n\n7. Precalentar el horno a 180°C y hornear durante unos 20 minutos hasta que la superficie esté dorada.\n\n8. Servir caliente.",
    "category": "Carnes"
  },
  "166": {
    "title": "Soufflé de Espárragos",
    "description": "Descubre la magia culinaria de soufflé de espárragos, una creación culinaria que combina tradición y sabor en cada bocado memorable. Experimenta la magia de la cocina francesa con este Soufflé de Espárragos, donde la ligereza del aire se combina con la intensidad del sabor. Los espárragos, nobles verduras de primavera, se elevan literalmente gracias a la técnica del soufflé, creando una textura esponjosa que contrasta con su sabor terroso y profundo. Cada cucharada es una caricia al paladar que demuestra que la cocina puede ser tanto ciencia como arte. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 6 huevos\n- 1 lata de espárragos\n- 50 gramos de mantequilla\n- 1/2 litro de leche\n- 50 g de harina\n- Pimienta blanca",
    "instructions": "1. Se funde la mantequilla, se añade la harina que tueste un poco, se agrega la leche caliente.\n\n2. Cuando esté la bechamel espesa, se añaden los espárragos a trocitos pequeños.\n\n3. Se deja enfriar y se añaden las yemas y por último las claras a punto de nieve.\n\n4. Se cuece en un molde untado de mantequilla a horno regular 20 minutos.",
    "category": "Verduras"
  },
  "167": {
    "title": "Cocktail de Tomate",
    "description": "Descubre la magia culinaria de cocktail de tomate, una creación culinaria que combina tradición y sabor en cada bocado memorable. Refresca tus sentidos con este colorido Cocktail de Tomate, donde la frescura del huerto se encuentra con la elegancia del mar. Los tomates, jugosos y aromáticos, se convierten en el recipiente perfecto para una mezcla exquisita de gambas, atún y aceitunas. La mayonesa y el toque de tabasco añaden cremosidad y un punto picante que despierta el apetito y promete momentos de puro placer gastronómico. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 8 tomates de ensalada todos del mismo tamaño\n- 150 g de gambas\n- 1 lata de migas de atún\n- 1 cucharada cebolla picada\n- Perejil\n- Aceitunas\n- Mayonesa\n- Salsa de tomate o tabasco\n- Espárragos a trocitos",
    "instructions": "1. Se cortan los tomates por la mitad, se quita la pulpa y se pica.\n\n2. Se mezcla cuidadosamente hasta obtener una preparación homogénea cuidadosamente hasta obtener una preparación homogénea cuidadosamente hasta obtener una preparación homogénea con el atún y gambas, aceitunas, espárragos a trocitos, mayonesa, cebolla picada con el perejil.\n\n3. Se rellenan con esto los tomates y encima de cada uno se pone una gamba con tabasco o salsa de tomate.",
    "category": "Verduras"
  },
  "168": {
    "title": "Paté de Pollo",
    "description": "Descubre la magia culinaria de paté de pollo, donde la jugosidad de la carne se fusiona con sabores aromáticos que evocan tradiciones familiares. Sumérgete en la tradición charcutera con este Paté de Pollo, donde la humildad del pollo se transforma en una experiencia gastronómica de lujo. El jerez y el coñac elevan los sabores, creando un paté cremoso y aromático que se derrite en la boca liberando capas complejas de sabor. Es el aperitivo perfecto para esos momentos especiales cuando queremos impresionar con sabores auténticos y sofisticados. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 1 pollo de 1 kilo y 1/2\n- 1 vaso de agua de vino\n- 1 vaso de vino de jerez\n- 1 copa de coñac\n- Mollejas\n- Pimienta\n- Nuez moscada\n- Tiritas de jamón de York",
    "instructions": "1. Se deshuesa el pollo, que ya se había cocido en la olla 1/2 hora, añadiendo sus partes y mollejas.\n\n2. Se añade gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantementen al pollo pimienta y nuez moscada.\n\n3. Se pone en un molde añadiendo tiritas de jamón de York.\n\n4. Se deja en la nevera.",
    "category": "Pollo"
  },
  "169": {
    "title": "Pizza Napolitana (Versión 2)",
    "description": "Descubre la magia culinaria de pizza napolitana (versión 2), donde la jugosidad de la carne se fusiona con sabores aromáticos que evocan tradiciones familiares. Redescubre la pizza italiana con esta versión alternativa de la Pizza Napolitana, donde los sabores del mar se encuentran con la tradición italiana. Las anchoas y mejillones aportan la esencia del Mediterráneo, mientras que el tomate y las hierbas aromáticas crean una base perfecta para esta sinfonía de sabores marinos. Cada bocado es un viaje sensorial que celebra la diversidad de la cocina italiana. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 1/4 kilo de harina\n- 1/2 bote aceitunas negras\n- 1/2 vaso aceite pequeño, y medio de vino\n- 1/2 vaso de agua templada también pequeño\n- 50 gramos de levadura\n- 1 latita de mejillones\n- 200 g queso rallado\n- 200 g de jamón de York\n- 1/2 kilo de tomates pelados y a trocitos\n- Sal, perejil, sazonador italiano",
    "instructions": "1. Se pone en un bol la levadura, agua, sal, y aceite, se añade la harina hasta formar una masa blanda.\n\n2. Se deja reposar con calor hasta que esté en su punto óptimo esté en su punto óptimo esté en su punto óptimo suba, se unta una bandeja de horno de aceite se extiende con los dedos.\n\n3. Se cubre de tomate pelado a trocitos, a continuación el queso, las anchoas.\n\n4. Se espolvorea de sal y perejil y el sazonador italiano y a trocitos encima, se echa un chorrito de aceite con la aceitera por toda la masa.\n\n5. Se cuece al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media unos 15 minutos. (También se puede hacer con jamón de York, se divide en dos capas, 1 jamón y queso y 1 de tomate, se repite dos veces.)",
    "category": "Carnes"
  },
  "170": {
    "title": "Tarta de Queso",
    "description": "Déjate conquistar por la cremosidad sublime de esta clásica Tarta de Queso, donde la textura aterciopelada del queso se funde con la dulzura delicada de la masa, creando una armonía perfecta entre sabor y textura. Su consistencia densa pero ligera se derrite suavemente en el paladar, liberando sabores ricos y complejos que evolucionan con cada bocado. La base crujiente proporciona el contraste perfecto, mientras que la superficie dorada promete una experiencia sensorial completa. Esta tarta no es solo un postre, es una celebración de la simplicidad elegante que convierte cualquier momento en una ocasión especial.",
    "ingredients": "- 100 g de mantequilla\n- 200 g de queso rallado\n- 4 cucharadas de harina\n- 3/4 litro de leche\n- 4 huevos\n- Sal\n- Pan rallado para el molde",
    "instructions": "1. Precalentar el horno a 160°C.\n\n2. Mezclar el queso, el azúcar y los huevos hasta obtener una crema suave.\n\n3. Añadir la harina y la levadura y volver a mezclar.\n\n4. Incorporar la leche poco a poco mientras se remueve constantemente.\n\n5. Untar un molde con mantequilla y verter la mezcla.\n\n6. Hornear al baño maría durante 60 minutos.\n\n7. Apagar y no sacar del horno hasta que se enfríe.\n\n8. Dejar una hora en la nevera antes de servir.",
    "category": "Postres"
  },
  "171": {
    "title": "Helado de Fresa",
    "description": "Descubre la magia culinaria de helado de fresa, donde la dulzura se convierte en una experiencia sensorial que despierta los sentidos más profundos. Refresca tu alma con este Helado de Fresa casero, donde la dulzura natural de la fruta se combina con la cremosidad de la nata para crear momentos de pura felicidad. Cada cucharada es una explosión de sabor a verano, evocando campos de fresas maduras bajo el sol y la satisfacción de los placeres simples de la vida. Es más que un postre; es una caricia helada que despierta sonrisas y recuerdos dulces. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 1 bote de fresas\n- 1/4 de nata\n- 1/2 limón (pequeño)\n- Azúcar al gusto",
    "instructions": "1. Lavar y quitar las hojas de las fresas.\n\n2. Triturar las fresas con un poco de azúcar hasta obtener un puré.\n\n3. Calentar la leche con la nata en un cazo.\n\n4. Batir las yemas con azúcar hasta que blanqueen.\n\n5. Añadir la leche caliente a las yemas batidas, removiendo constantemente.\n\n6. Cocinar a fuego lento hasta que espese, sin que hierva.\n\n7. Mezclar con el puré de fresas y dejar enfriar.\n\n8. Congelar en una heladera o removiendo cada hora durante 4 horas.",
    "category": "Postres"
  },
  "172": {
    "title": "Tarta de Bicarbonato Tía Josefina",
    "description": "Descubre la magia culinaria de tarta de bicarbonato tía josefina, donde la dulzura se convierte en una experiencia sensorial que despierta los sentidos más profundos. Conecta con las raíces familiares a través de esta Tarta de Bicarbonato de la Tía Josefina, donde cada bocado cuenta la historia de generaciones de manos expertas. La canela despierta los sentidos con su aroma cálido, mientras que la textura esponjosa evoca domingos familiares y cocinas llenas de amor. Es un tesoro gastronómico que trasciende el tiempo, conectando pasado y presente en cada dulce mordisco. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 1 huevo\n- 150 g de azúcar\n- 150 g de harina\n- 8 cucharadas de leche\n- 4 cucharadas de aceite\n- 1 huevo (la clara a punto de nieve)\n- 1/2 sobrecito Levadura Royal\n- Canela",
    "instructions": "1. Se une todo, se voltea en un molde cubierto con papel de estraza.\n\n2. Se cuece a horno suave.",
    "category": "Postres"
  },
  "173": {
    "title": "Tarta de Chocolate Tía Marita",
    "description": "Descubre la magia culinaria de tarta de chocolate tía marita, donde la dulzura se convierte en una experiencia sensorial que despierta los sentidos más profundos. Indúlgate con esta decadente Tarta de Chocolate de la Tía Marita, donde la pasión por el cacao se transforma en una experiencia casi pecaminosa. La mantequilla y las claras montadas crean una textura que se derrite en la boca, liberando ondas de sabor a chocolate que despiertan los sentidos más primitivos. Es el postre perfecto para esos momentos cuando el alma necesita ser consolada con puro placer. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 180 g de azúcar\n- 180 g de chocolate\n- 125 g de mantequilla\n- 3 cucharadas de azúcar\n- 1 Maicena\n- 6 huevos\n- 1/2 paquete Royal",
    "instructions": "1. Se deshace la mantequilla con el chocolate, se añade todo.\n\n2. Últimamente se añaden las claras a punto de nieve y la royal.\n\n3. Se cuece a horno suave.",
    "category": "Postres"
  },
  "174": {
    "title": "Batido de Limón o Naranja",
    "description": "Revitaliza tus sentidos con este refrescante Batido de Limón o Naranja, una explosión de energía cítrica que despierta el alma con cada sorbo. La acidez perfectamente equilibrada de estos frutos dorados se combina con la cremosidad de la leche, creando una experiencia sensorial que estimula y refresca al mismo tiempo. Su color dorado del sol captura la esencia misma del verano, mientras que su sabor vibrante aporta vitalidad y frescura. Cada gota contiene la promesa de un día lleno de energía y positividad, convirtiéndose en el compañero perfecto para comenzar cualquier jornada.",
    "ingredients": "- 7 cucharadas zumo de limón\n- 1 vaso grande de agua\n- 3 cucharadas leche condensada\n- 1 plátano\n- 1/4 cucharadita zumo de limón",
    "instructions": "1. Se bate 2 minutos en el mini.",
    "category": "Bebidas"
  },
  "175": {
    "title": "Batido de Plátano",
    "description": "Sumérgete en la cremosidad tropical de este irresistible Batido de Plátano, donde cada sorbo te transporta a un paraíso de sabores dulces y texturas aterciopeladas. La madurez perfecta del plátano se fusiona con la leche cremosa creando una sinfonía de sabores que despierta los sentidos y evoca recuerdos de la infancia más dulce. Su textura sedosa acaricia el paladar mientras libera notas frutales que danzan en cada gota, convirtiéndose en un abrazo líquido que nutre tanto el cuerpo como el alma. Perfecto para esos momentos donde necesitas un toque de felicidad instantánea.",
    "ingredients": "- 1 vaso grande de agua\n- 3 cucharadas leche condensada\n- 1 plátano\n- 2 cubitos de hielo",
    "instructions": "1. Se bate tres minutos.",
    "category": "Bebidas"
  },
  "176": {
    "title": "Batido de Coco",
    "description": "Escápate al paraíso tropical con este cremoso Batido de Coco, donde la dulzura exótica del coco se transforma en una experiencia sensorial incomparable. Su textura aterciopelada acaricia el paladar mientras libera aromas que evocan playas de arena blanca y aguas cristalinas. La riqueza cremosa del coco se equilibra perfectamente con la frescura láctea, creando una armonía de sabores que transporta a paisajes tropicales. Cada sorbo es una invitación a relajarse y disfrutar de los placeres simples de la vida, convirtiendo cualquier momento en una pequeña vacación tropical.",
    "ingredients": "- 2 y 1/2 cucharadas coco rallado\n- 3 cucharadas leche condensada\n- 1 bola de helado de vainilla\n- 1 vaso raso de azúcar",
    "instructions": "1. Poner el coco rallado y la leche condensada en un recipiente.\n\n2. Utilizando una batidora o túrmix, batir durante tres minutos hasta que los ingredientes estén bien mezclados.\n\n3. Añadir cubitos de hielo y volver a batir para hacer la mezcla más refrescante.\n\n4. Servir en vasos altos, bien frío.\n\n5. Si se desea, decorar con coco rallado y un poco de canela por encima.",
    "category": "Postres"
  },
  "177": {
    "title": "Tarta de Chocolate y Nata",
    "description": "Sumérgete en la decadencia absoluta con esta irresistible Tarta de Chocolate y Nata, donde la intensidad del chocolate se funde con la suavidad etérea de la nata batida. Su textura rica y cremosa se derrite lentamente en el paladar, liberando ondas de sabor que despiertan los sentidos más profundos. La combinación perfecta entre lo dulce y lo amargo crea una experiencia gastronómica que trasciende lo ordinario. Cada porción es una celebración de la indulgencia, un momento de puro placer que convierte cualquier ocasión en una experiencia memorable llena de dulzura y satisfacción.",
    "ingredients": "- Chocolate Royal (pudding)\n- Mantequilla para el molde\n- Galletas\n- Café\n- Nata",
    "instructions": "1. Se hace chocolate Royal, pudding.\n\n2. Se engrasa el molde con mantequilla.\n\n3. Se empapan las galletas con café, y se forra el molde.\n\n4. Se cubre con una capa de chocolate, otra de galletas, otra de nata, etc.\n\n5. Se deja en la nevera, en el frigorífico, para sacarlo muy frío.",
    "category": "Postres"
  },
  "178": {
    "title": "Flan de Coco",
    "description": "Déjate seducir por la elegancia tropical de este exquisito Flan de Coco, una creación que combina la sofisticación del flan tradicional con la exótica dulzura del coco. Su textura aterciopelada se derrite suavemente en el paladar, liberando ondas de sabor que evocan playas paradisíacas y atardeceres dorados. El caramelo dorado que corona cada porción añade un contraste perfecto que intensifica la experiencia sensorial. Cada cucharada es un viaje a los trópicos, donde la cremosidad del coco se entrelaza con la elegancia del postre clásico, creando un momento de pura indulgencia.",
    "ingredients": "- 4 huevos\n- 1 bote de leche condensada\n- 1 vaso de leche de vaca\n- 125 g de coco rallado\n- Azúcar para el caramelo",
    "instructions": "1. Preparar el caramelo: calentar azúcar en una sartén hasta que se dore.\n\n2. Verter el caramelo líquido en el molde y distribuir por las paredes.\n\n3. Calentar la leche con el coco rallado a fuego lento.\n\n4. Batir los huevos con azúcar hasta que estén bien mezclados.\n\n5. Añadir la leche de coco tibia a los huevos batidos.\n\n6. Colar la mezcla y verter en el molde caramelizado.\n\n7. Hornear al baño maría a 160°C durante 45 minutos.\n\n8. Enfriar completamente antes de desmoldar.",
    "category": "Postres"
  },
  "179": {
    "title": "Tarta de Limón Pepita",
    "description": "Experimenta la explosión de frescura cítrica en esta espectacular Tarta de Limón Pepita, donde la acidez vibrante del limón se equilibra perfectamente con la dulzura delicada de la masa. Su textura cremosa y ligera contrasta maravillosamente con la base crujiente, creando una sinfonía de texturas que despierta todos los sentidos. El aroma cítrico envuelve el ambiente mientras cada bocado libera notas frescas y revitalizantes que estimulan el paladar. Esta tarta no solo es un postre, es una celebración de la vida que aporta energía y alegría a cualquier ocasión especial.",
    "ingredients": "- 2 paquetes de galletas (alrededor de 30)\n- 120 g de mantequilla (también sale con 100 g)\n- 4 huevos\n- 1 vaso y 1/2 de agua\n- 1 bote escaso leche condensada (pequeño)\n- 3 cucharaditas pequeñas de maicena\n- 1 limón exprimido y la ralladura",
    "instructions": "1. Se deshace la galleta con el mini, se añade la mantequilla amasando con la mano, y se cubre el molde con esta masa firme.\n\n2. Se cuela a un recipiente y se añaden las yemas, la leche, se pasa por el mini y se cuece a fuego lento.\n\n3. Si no queda fina, se vuelve a pasar por el mini, ya casi fina se añade el zumo de limón.\n\n4. Se vuelca sobre el molde forrado de masa de galleta.\n\n5. Se baten tres claras a punto de nieve, se echa sobre la crema y se dora al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media.",
    "category": "Postres"
  },
  "180": {
    "title": "Tarta Teresa Ferri",
    "description": "Sumérgete en la delicadeza suprema de esta Tarta Teresa Ferri, una obra de arte culinaria que combina la textura crujiente de las galletas trituradas con la sedosa suavidad de la crema de leche condensada. Cada bocado es una caricia al paladar que evoca tardes de domingo en cocinas llenas de amor, donde las manos expertas transforman ingredientes simples en momentos de pura felicidad. La cocción lenta en horno flojo permite que los sabores se fundan en perfecta armonía, creando una experiencia que trasciende lo dulce para convertirse en un abrazo gastronómico.",
    "ingredients": "- 4 o 5 huevos si son pequeños\n- 1 bote de leche lechera (pequeño)\n- 1 limón grande, o bien dos pequeños\n- 1 paquete de galletas hojaldradas o maria (unas 24 galletas)\n- 100 gramos de mantequilla",
    "instructions": "1. Las galletas se deshacen con el turmix, y se añade la mantequilla trabajándola con las manos y se forra el molde.\n\n2. Para la crema, el bote de leche con las cinco yemas se mezclan, luego se añaden las claras a punto de nieve.\n\n3. Se vuelca al molde y se cuece 1/2 hora a horno flojo.\n\n4. Cuando se saca del horno se guarda en un armario cerrado, para que no baje el pastel.",
    "category": "Postres"
  },
  "181": {
    "title": "Tarta de Manzana Lolita",
    "description": "Descubre la nostalgia hecha postre en esta Tarta de Manzana Lolita, donde la tradición familiar se convierte en pura magia culinaria. Los panecillos empapados en leche azucarada crean una base melosa que abraza las capas de manzana caramelizada, mientras que el azúcar se transforma en notas cristalinas que danzan en el paladar. Cada capa cuenta una historia de generaciones que supieron encontrar la belleza en la simplicidad, convirtiendo este postre en un viaje emocional hacia los recuerdos más dulces de la infancia.",
    "ingredients": "- 1 litro de leche\n- 6 panecillos grandes\n- 1/2 kilo de azúcar y 1/2 kilo escaso (necesitas)\n- Manzanas",
    "instructions": "1. Se acaramela un molde y se forra con el panecillo cortadito fino y pasado por leche azucarada.\n\n2. Se pone una capa de manzana, otra de azúcar, otra de panecillo, se llena el molde no mucho para que no se salga.\n\n3. Se cuece 1/2 hora a horno flojo.",
    "category": "Postres"
  },
  "182": {
    "title": "Moka",
    "description": "Déjate envolver por la sofisticación parisina de este Moka, un postre que es pura elegancia en cada cucharada. El café intenso se funde con la mantequilla cremosa y las claras montadas, creando una sinfonía de texturas que despiertan los sentidos más refinados. Las galletas empapadas en café aportan una base aromática que contrasta con la ligereza etérea del mousse, mientras que cada capa revela nuevos matices que evocan cafeterías bohemias y tardes de lluvia. Es la perfecta culminación para cenas íntimas y momentos de contemplación.",
    "ingredients": "- 250g de mantequilla\n- 100 g de azúcar\n- 1/2 vaso de agua de café (o Nescafé en polvo)\n- 2 claras a punto de nieve\n- 2 yemas\n- Galletas\n- Nata para adornar",
    "instructions": "1. Se trabaja la mantequilla con el azúcar, Nescafé, las yemas, ya por último se añaden las claras a punto de nieve.\n\n2. Se engrasa un molde, o simplemente sobre una bandeja, se va colocando una capa de galletas empapadas con café, una capa de crema, y así sucesivamente.\n\n3. Se adorna con nata, o se cubre con queso rallado, o almendra molida, etc.",
    "category": "Postres"
  },
  "183": {
    "title": "Flan de Coco (Versión 2)",
    "description": "Experimenta la simplicidad sublime de este Flan de Coco en su versión más pura, donde la esencia tropical se concentra en cada cremosa cucharada. El coco rallado libera sus aceites naturales durante la cocción, creando una textura sedosa que se derrite en la boca como una caricia tropical. La cocción rápida en olla permite que los sabores se intensifiquen, convirtiendo este humilde postre en una explosión de sensaciones que transportan a playas paradisíacas y atardeceres dorados.",
    "ingredients": "- 200 gramos de azúcar\n- 4 huevos\n- 100 gramos de coco rallado",
    "instructions": "1. Preparar el caramelo: calentar azúcar en una sartén hasta que se dore.\n\n2. Verter el caramelo líquido en el molde y distribuir por las paredes.\n\n3. Calentar la leche con el coco rallado a fuego lento.\n\n4. Batir los huevos con azúcar hasta que estén bien mezclados.\n\n5. Añadir la leche de coco tibia a los huevos batidos.\n\n6. Colar la mezcla y verter en el molde caramelizado.\n\n7. Hornear al baño maría a 160°C durante 45 minutos.\n\n8. Enfriar completamente antes de desmoldar.",
    "category": "Postres"
  },
  "184": {
    "title": "Galletas Rellenas",
    "description": "Redescubre la alegría de la infancia con estas Galletas Rellenas, pequeños tesoros gastronómicos que despiertan sonrisas en cada bocado. La mermelada frutal se esconde entre las capas de bizcocho esponjoso, mientras que el baño de leche azucarada las envuelve en dulzura cremosa. El coco rallado que las corona añade una textura crujiente que contrasta con la suavidad interior, creando un juego de sensaciones que evoca meriendas familiares y risas compartidas alrededor de la mesa.",
    "ingredients": "- Galletas bizcocho fontaneda\n- Mermelada\n- Leche azucarada\n- Coco rallado",
    "instructions": "1. Se rellenan las galletas de dos en dos con mermelada.\n\n2. Se pasan luego por leche azucarada.\n\n3. Se rebozan de coco.",
    "category": "Postres"
  },
  "185": {
    "title": "Crema Pastelera",
    "description": "Sumérgete en la esencia misma de la repostería con esta Crema Pastelera, la base fundamental que ha dado vida a miles de dulces sueños. La leche se transforma en seda líquida cuando se funde con las yemas doradas, mientras que el azúcar aporta esa dulzura que acaricia el alma. El toque de cacao despierta los sentidos con su profundidad aromática, convirtiendo esta crema en el alma de tartas y postres que han alimentado generaciones de golosos. Es la prueba de que la perfección reside en la simplicidad ejecutada con maestría.",
    "ingredients": "- 1/4 de litro de leche\n- 2 yemas\n- 1/2 cucharadita de cacao\n- 75 gramos de azúcar\n- 2 cucharaditas maicena",
    "instructions": "1. En un cazo se pone al fuego 1/4 de litro de leche.\n\n2. Se aparta una poquita que en una taza se le deshace 2 yemas, 1/2 cucharadita de cacao, 75 gramos de azúcar, y dos cucharaditas maicena.\n\n3. Cuando hierva la leche se le añade la pasta formada y se deja hervir 1 minuto.",
    "category": "Postres"
  },
  "186": {
    "title": "Manzanas Asadas",
    "description": "Déjate cautivar por la elegancia rústica de estas Manzanas Asadas, donde la fruta se convierte en una joya gastronómica que celebra los sabores del otoño. La mantequilla derretida se mezcla con el azúcar caramelizado, creando un relleno que se funde con la pulpa de la manzana durante la cocción. El jerez aporta notas complejas que elevan el postre a nuevas alturas, mientras que la salsa de maicena envuelve cada porción en una caricia dorada que promete momentos de puro confort.",
    "ingredients": "- 6 manzanas\n- 6 cucharadas azúcar\n- 30 g mantequilla\n- 1 copa de jerez\n- 1 cucharadita maicena\n- 1/4 litro de agua",
    "instructions": "1. Precalentar el horno a 180°C.\n\n2. Lavar las manzanas y quitar el corazón con un descorazonador.\n\n3. Mezclar azúcar, canela y mantequilla en un bol pequeño.\n\n4. Rellenar el hueco de las manzanas con la mezcla de azúcar.\n\n5. Colocar las manzanas en una fuente de horno.\n\n6. Añadir un poco de agua en el fondo de la fuente.\n\n7. Hornear durante 25-30 minutos hasta que estén tiernas.\n\n8. Servir caliente, opcionalmente con helado de vainilla.",
    "category": "Otros"
  },
  "187": {
    "title": "Helado de Coco",
    "description": "Refréscate con la cremosidad tropical de este Helado de Coco casero, donde cada cucharada es un escape a paraísos lejanos. El coco se funde con la leche creando una base sedosa que se espesa lentamente, concentrando los sabores hasta lograr una intensidad que despierta los sentidos. La textura cremosa que se logra con la cocción paciente contrasta con la frescura helada, creando un postre que es tanto refugio como celebración, perfecto para esos días cuando el alma necesita un toque de dulzura tropical.",
    "ingredients": "- 1 litro de leche\n- 200 gramos de coco rallado\n- 1 cucharadita de maicena\n- Azúcar al gusto",
    "instructions": "1. Se pone en un cazo la maicena y el azúcar, agregando la leche hirviendo.\n\n2. Se mueve mucho y se retira del fuego, adicionando entonces el coco.\n\n3. Se deja enfriar y luego se hiela.",
    "category": "Postres"
  },
  "188": {
    "title": "Crema de Chocolate",
    "description": "Indúlgate con la decadencia pura de esta Crema de Chocolate, donde el cacao se convierte en protagonista de una sinfonía de sensaciones. La mantequilla cremosa se funde con el chocolate, creando una base rica que se alivia con las claras montadas, logrando una textura que flota en el paladar como una nube de placer. Servida en vasitos individuales y coronada con nata, cada porción es una pequeña obra de arte que promete momentos de pura indulgencia y satisfacción.",
    "ingredients": "- 100 g de mantequilla\n- 100 g escasos de azúcar (mejor 95 g)\n- 1/2 pastilla de chocolate Suchard\n- 3 claras de huevo\n- Nata para terminar",
    "instructions": "1. Poner la leche a calentar a fuego lento.\n\n2. Trocear el chocolate en pedazos pequeños y derretir con la leche caliente.\n\n3. Batir las yemas de huevo con azúcar hasta que estén blancas y cremosas.\n\n4. Añadir el chocolate caliente poco a poco mientras se remueve constantemente.\n\n5. Volver al fuego lento y cocinar durante 10 minutos, removiendo siempre.\n\n6. Repartir en recipientes pequeños y dejar enfriar.\n\n7. Guardar en la nevera al menos 2 horas.\n\n8. Si se desea, decorar con nata montada y azúcar por encima.",
    "category": "Postres"
  },
  "189": {
    "title": "Chocolate para Adorno a Baño",
    "description": "Descubre el arte de la decoración pastelera con este Chocolate para Adorno, donde la técnica del baño maría se convierte en ritual de perfección. El chocolate se derrite lentamente, fundiéndose con la mantequilla hasta alcanzar una consistencia sedosa que se adhiere perfectamente a cualquier creación. La yema de huevo aporta brillo y suavidad, convirtiendo este chocolate en el toque final que transforma pasteles simples en obras maestras dignas de las mejores pastelerías.",
    "ingredients": "- Chocolate para rallar\n- Un poquito de agua\n- Mantequilla\n- 1 yema de huevo",
    "instructions": "1. Se ralla el chocolate en un cazo, y al baño maría se deshace con un poquito de agua y mantequilla.\n\n2. Fuera del fuego se le añade la yema.",
    "category": "Postres"
  },
  "190": {
    "title": "Crepes",
    "description": "Transporta tu cocina a las calles de París con estas Crepes auténticas, donde la simplicidad francesa se convierte en elegancia gastronómica. La masa fina se extiende dorada en la sartén, creando una textura delicada que abraza la mermelada frutal con suavidad sedosa. Cada crepe es un lienzo en blanco que permite que los sabores de la mermelada se expresen en toda su intensidad, mientras que el calor del servicio despierta los aromas que evocan cafeterías parisinas y domingos perezosos.",
    "ingredients": "- 2 claras de huevo\n- Yemas\n- Harina\n- Leche\n- Un poquito de tupitan (para la sartén)\n- Mermelada para rellenar",
    "instructions": "1. Mezclar la harina, los huevos y una pizca de sal en un bol.\n\n2. Añadir la leche poco a poco mientras se bate para evitar grumos.\n\n3. Dejar reposar la masa durante 30 minutos.\n\n4. Calentar una sartén antiadherente con un poco de mantequilla.\n\n5. Verter una pequeña cantidad de masa y extender por toda la sartén.\n\n6. Cocinar hasta que los bordes se doren, luego dar la vuelta.\n\n7. Cocinar el otro lado durante 1-2 minutos.\n\n8. Servir caliente con el relleno deseado.",
    "category": "Otros"
  },
  "191": {
    "title": "Puding de Manzana",
    "description": "Sumérgete en la tradición del hogar con este Puding de Manzana, donde cada capa cuenta una historia de amor culinario. El molde caramelizado crea una base dorada que se funde con las capas alternadas de manzana tierna y pan empapado en natillas. La cocción lenta en horno permite que todos los sabores se integren en perfecta armonía, creando un postre que es abrazo, recuerdo y celebración, perfecto para esos momentos cuando el alma necesita ser consolada con dulzura casera.",
    "ingredients": "- Manzanas\n- Pan o panquemado\n- Natillas\n- Azúcar para caramelizar\n- Leche",
    "instructions": "1. Se carameliza un molde, con unas natillas se hacen.\n\n2. Se cortan las manzanas a gajos finos, y pan o panquemado a rodajas finas.\n\n3. Se pone sobre el molde azucarado: 1º una capa de manzanas, 2º pan mojado con leche, y luego la natilla. Y así hasta el fin, la última capa ha de ser de manzana.\n\n4. Se mete en el horno suave, hasta que esté en su punto óptimo esté en su punto óptimo esté en su punto óptimo despegue de los lados, y ya está.",
    "category": "Postres"
  },
  "192": {
    "title": "Tarta de Naranja Donat",
    "description": "Déjate seducir por la sofisticación cítrica de esta Tarta de Naranja Donat, una creación elaborada que eleva la naranja a categoría de arte culinario. La pasta quebrada crujiente contrasta con el relleno de naranjas cocidas, mientras que la crema de leche aromatizada envuelve cada bocado en suavidad cremosa. Los cítricos liberan sus aceites esenciales durante la cocción, creando una explosión de frescura que despierta los sentidos y transporta a huertos mediterráneos bañados por el sol.",
    "ingredients": "### Pasta:\n- 1/4 de kilo de harina\n- 150 g de mantequilla\n- 50 g de azúcar glas\n- Raspadura de naranja\n- Un poquito de agua\n\n### Relleno:\n- 4 naranjas a rodajas finas\n- 200 g de azúcar\n- Más de un litro de agua\n\n### Crema:\n- 1/2 litro de leche\n- 150 g de azúcar\n- 75 g de harina\n- 3 yemas\n- Corteza de naranja rallada",
    "instructions": "1. **Pasta:** Se une todo, sin trabajar mucho se deja 15 minutos en la nevera, después se extiende la masa y se deja de un espesor de 1/2 centímetro, y se cubre un molde ya untado con mantequilla, se aprieta bien, se mete al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media y cuando empieza a tomar calor se saca.\n\n2. **Relleno:** Se cuecen en agua salada durante el tiempo necesario hasta que esté en su punto óptimo estén tiernas en agua salada durante el tiempo necesario hasta que esté en su punto óptimo esté en su punto óptimo estén tiernas en agua salada durante el tiempo necesario hasta que esté en su punto óptimo esté en su punto óptimo esté en su punto óptimo estén tiernas las naranjas con azúcar y agua 30 minutos, y se deja enfriar.\n\n3. **Crema:** Se pone a hervir 3/4 partes de la leche, y la mitad del azúcar con la ralladura de naranja. Con el resto de la leche, azúcar, harina, yemas bien batida, se incorpora a la leche que está en el fuego, y se trabaja sin parar 2 minutos y se retira del fuego.\n\n4. **Montaje:** Sobre el molde y la pasta se echa esta crema, encima las naranjas cocidas, se espolvorea de azúcar y se mete al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media fuerte un momento.",
    "category": "Postres"
  },
  "193": {
    "title": "Tarta de Piña",
    "description": "Experimenta la dulzura tropical de esta Tarta de Piña, donde la fruta exótica se convierte en protagonista de una sinfonía de sabores. El caldo natural de la piña se transforma en una crema sedosa que abraza cada porción con su dulzura característica, mientras que la base mantecosa aporta el contraste perfecto. Cada bocado es un viaje a islas paradisíacas donde la piña madura bajo el sol tropical, convirtiendo este postre en una celebración de los sabores más puros y naturales.",
    "ingredients": "- Misma masa que la tarta de naranja\n- Piña\n- Caldo de piña\n- Leche (la cantidad que falta)",
    "instructions": "1. La crema igual que la tarta de naranja, pero se pone el caldo de la piña añadiendo la leche que falta.",
    "category": "Postres"
  },
  "194": {
    "title": "Tarta de Bicarbonato Pepica",
    "description": "Conecta con las raíces de la repostería casera a través de esta Tarta de Bicarbonato Pepica, donde la simplicidad se convierte en elegancia rústica. El aceite se funde con el azúcar creando una textura húmeda y esponjosa, mientras que la canela y la ralladura de limón aportan esas notas aromáticas que convierten cada bocado en un abrazo familiar. Es la prueba de que los postres más memorables nacen de ingredientes humildes pero trabajados con amor y paciencia.",
    "ingredients": "- 1/4 de harina\n- 1/4 de azúcar\n- 1 vaso de leche\n- 1 huevo\n- Canela\n- Ralladura de limón\n- Aceite (la cáscara de un huevo como medida)\n- 2 papeles de soda cada 4 papeles",
    "instructions": "1. Se cubre de papel un molde, y se baña de aceite.\n\n2. En un bol se echa el azúcar (no todo), el limón rallado, la yema, y la leche, se trabaja.\n\n3. Se va añadiendo el aceite, y luego poco a poco la harina.\n\n4. Se echa al molde y se añade un poquito de azúcar, que se separó y se mezcló con la canela.\n\n5. Se cuece al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media suave.",
    "category": "Postres"
  },
  "195": {
    "title": "Tarta de Manzana Tirol",
    "description": "Viaja a los Alpes austriacos con esta Tarta de Manzana Tirol, donde la tradición centroeuropea se expresa en cada delicioso bocado. La masa de mantequilla se deshace en el paladar, revelando un relleno aromático de manzana rallada que se perfuma con canela y se enriquece con el toque sofisticado del coñac. Las pasas aportan notas dulces concentradas que contrastan con la acidez de la manzana, creando una sinfonía de sabores que evoca cabañas alpinas y tardes de invierno junto al fuego.",
    "ingredients": "- 1/2 kilo de harina\n- 1 huevo\n- 1 y 1/2 kilo manzanas delicious\n- 200 g de mantequilla\n- 200 g pasas\n- Canela\n- Sal\n- Azúcar\n- Coñac",
    "instructions": "1. Con la mantequilla, sal, huevo, harina, y chispa de azúcar, se hace una masa.\n\n2. Se engrasa un molde, se cubre con 3/4 de masa.\n\n3. Encima la manzana rallada, canela, un poco de azúcar, las pasas (que se habrán tenido unas horas a remojo), un poco de coñac.\n\n4. La masa restante se garrapiña con las manos enharinadas, se echa encima de todo.\n\n5. Al horno 40 minutos.",
    "category": "Postres"
  },
  "196": {
    "title": "Tarta de Bacon y Queso",
    "description": "Descubre la elegancia de lo salado con esta Tarta de Bacon y Queso, donde el contraste de sabores crea una experiencia gastronómica única. El bacon frito aporta esa textura crujiente y sabor ahumado que se equilibra perfectamente con la cremosidad del queso, mientras que la base de pasta quebrada sostiene esta sinfonía de sabores. Los huevos batidos ligan todos los ingredientes en una mezcla sedosa que se transforma en el horno, creando un plato que es tanto comfort food como sofisticación culinaria.",
    "ingredients": "- 200 g de queso\n- 100 g de mantequilla\n- 1 yema\n- 1 cucharada de agua\n- Harina (la que admite)\n- Bacon\n- 2 huevos\n- Nata",
    "instructions": "1. Se hace una masa con queso, mantequilla, yema, agua y la harina que admite, se deja reposar.\n\n2. Se engrasa un molde, y se cubre formando fina la masa.\n\n3. Se cortan a tiras el bacon y se fríe un poquito, se colocan encima de la masa.\n\n4. Se baten dos huevos y el queso, y se echa sobre la masa.\n\n5. Se cuece al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media moderado.\n\n6. Sobre la masa y el bacon, se pone un lecho de queso, y encima los huevos con nata, se vuelca al molde y se cuece al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media.",
    "category": "Postres"
  },
  "197": {
    "title": "Tarta de Mermelada, Fresa y Nata",
    "description": "Sorprende tus sentidos con esta Tarta de Mermelada, Fresa y Nata, donde la frescura frutal se encuentra con la cremosidad láctea. La masa única hecha con cerveza y aceite aporta una textura esponjosa que abraza la mermelada de fresas, mientras que la nata fría corona cada porción con su dulzura etérea. El contraste entre la calidez de la tarta y la frescura de la nata crea una experiencia sensorial que celebra los sabores del verano y la alegría de los postres compartidos.",
    "ingredients": "- 1 vasito de cerveza\n- 1 vasito de aceite\n- Sal\n- Harina (la que admita)\n- Mermelada de fresas\n- Nata",
    "instructions": "1. La masa se abre a tiras varias veces.\n\n2. Se forma un molde engrasado y con harina se cubre bien la masa finita.\n\n3. Se rellena con la mermelada de fresas y al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media.\n\n4. Ya fría se cubre de nata, y a la nevera.",
    "category": "Postres"
  },
  "198": {
    "title": "Tarta de Piña y Nata",
    "description": "Descubre la magia culinaria de tarta de piña y nata, donde la dulzura se convierte en una experiencia sensorial que despierta los sentidos más profundos. Déjate refrescar por la elegancia tropical de esta Tarta de Piña y Nata, un postre frío que es pura sofisticación en cada cucharada. La piña aporta su dulzura natural que se equilibra con la cremosidad de la nata, mientras que la cola de pescado proporciona esa textura sedosa que se desliza suavemente por el paladar. Servida congelada, cada porción es un escape refrescante que transporta a veranos eternos y momentos de pura felicidad. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- Piña en rodajas\n- Nata\n- 2 hojas de cola de pescado\n- Cereza escarchada\n- Bizcochos\n- Jugo de piña\n- Almíbar",
    "instructions": "1. Se engrasa un bol, y se pone una rodaja de piña en el centro se cubre los laterales, con una cereza escarchada en el rodal.\n\n2. Se corta a trocitos unas rodajas de piña, se agrega nata y dos hojas de cola de pescado.\n\n3. Se vuelca sobre el molde una capa de nata, y luego otra de bizcochos empapados de jugo o nata, la última capa de nata.\n\n4. Se deja en el congelador.\n\n5. La cola, se deshace con un poquito de almíbar, que se añade ya frío a la nata.",
    "category": "Postres"
  },
  "199": {
    "title": "Tarta de Nuez",
    "description": "Sumérgete en la riqueza aromática de esta Tarta de Nuez, donde los frutos secos se convierten en protagonistas de una sinfonía de texturas. Las nueces trituradas se funden con la mantequilla creando una base rica y aromática, mientras que el merengue de café corona la creación con su dulzura aérea. La cocción en horno permite que todos los sabores se integren, creando un postre que es tanto elegancia como sustancia, perfecto para esos momentos cuando se busca la satisfacción profunda de los sabores auténticos.",
    "ingredients": "- 125 g de mantequilla\n- 1/2 kilo nueces (con cáscara)\n- Harina (la que admita)\n- 5 claras\n- Azúcar\n- Café con nescafé",
    "instructions": "1. Con mantequilla, nueces trituradas y la harina que admita, se forra un molde engrasado y se cuece.\n\n2. Se baten a punto de nieve 5 claras, se añade azúcar y café con nescafé al gusto.\n\n3. Se vuelca al molde y así arregladito se cuece al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media.",
    "category": "Postres"
  },
  "200": {
    "title": "Helado de Plátano",
    "description": "Refréscate con la dulzura tropical de este Helado de Plátano, donde la fruta madura se convierte en protagonista de una sinfonía helada. La leche concentrada envuelve los plátanos en cremosidad láctea, mientras que el toque de limón aporta esa acidez que realza los sabores naturales. Cortado en cachitos para servir, cada porción es una pequeña celebración de la simplicidad hecha arte, perfecta para esos momentos cuando el alma necesita ser consolada con dulzura pura y refrescante.",
    "ingredients": "- 100 g de azúcar\n- 1/2 kilo pasta de plátano\n- 1 lata de leche concentrada\n- 1/2 limón\n- Canela",
    "instructions": "1. Se añade gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantemente a la pulpa de plátano el zumo de limón, para que no oscurezca.\n\n2. Se añade gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantemente el azúcar, leche bien batida.\n\n3. Se pone en la bandeja del congelador y se corta a cachitos.",
    "category": "Postres"
  },
  "201": {
    "title": "Tarta de Yogurt",
    "description": "Descubre la genialidad de la repostería práctica con esta Tarta de Yogurt, donde la simplicidad se convierte en sabiduría culinaria. El yogurt actúa como medida universal, creando una textura esponjosa que se perfuma con ralladura de limón y se eleva con la levadura Royal. Cada bocado es una explosión de frescura láctea que demuestra que los postres más satisfactorios nacen de la combinación inteligente de ingredientes cotidianos transformados en pura magia gastronómica.",
    "ingredients": "- 1 yogurt\n- 2 envases de yogurt de azúcar\n- 1/2 envase de aceite\n- 3 envases de harina\n- 3 huevos batidos normal\n- Ralladura de un limón\n- 1 sobre de levadura Royal",
    "instructions": "1. En un bol, se trabaja y se une todo.\n\n2. Se pone últimamente la levadura.\n\n3. Se vuelca en un molde redondo y se cuece al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media un poco fuerte durante 20 minutos.\n\n4. Se rebaja un poco hasta que esté en su punto óptimo esté en su punto óptimo esté en su punto óptimo esté cocido.",
    "category": "Postres"
  },
  "202": {
    "title": "Bizcocho y Tortada",
    "description": "Descubre la magia culinaria de bizcocho y tortada, donde la dulzura se convierte en una experiencia sensorial que despierta los sentidos más profundos. Sumérgete en la versatilidad de la repostería clásica con este Bizcocho y Tortada, donde la tradición se adapta a los gustos personales. La clara montada aporta esa ligereza etérea que hace que cada bocado se deshaga en el paladar, mientras que en su variante tortada, la almendra molida sustituye a la harina creando una textura rica y aromática. Es la prueba de que los postres básicos pueden ser la base de infinitas posibilidades creativas. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 4 huevos\n- 125 g de azúcar\n- 125 g de harina (para tortada: 125 g de almendra en vez de harina)",
    "instructions": "1. Se baten las claras a punto de nieve, se añaden las yemas y la harina.\n\n2. Se vierte en un molde de papel engrasado y al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media suave 45 minutos.\n\n3. Para la tortada se pone en vez de harina almendra molida. Si queda algo claro se añade un poco de harina.",
    "category": "Postres"
  },
  "203": {
    "title": "Tarta de Limón Carmela",
    "description": "Déjate cautivar por la acidez refrescante de esta Tarta de Limón Carmela, donde los cítricos se convierten en protagonistas de una sinfonía de contrastes. La pasta de mantequilla y manteca crea una base rica que contrasta con la intensidad de la crema de limón, mientras que el gratinado final aporta esa textura dorada que promete el primer bocado crujiente. Cada porción es una explosión de frescura que despierta los sentidos y transporta a huertos mediterráneos bañados por el sol.",
    "ingredients": "### Pasta:\n- 50 gramos de mantequilla\n- 50 g de manteca\n- 1 tacita de agua caliente\n- 1 tazón de harina\n\n### Crema:\n- 50 gramos de mantequilla\n- 2 huevos\n- Ralladura de limón y medio y el zumo\n- 1 tazón de azúcar",
    "instructions": "1. Se hace la pasta, se cubre un molde engrasado y se cuece al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media.\n\n2. Se une todo para la crema, se pasa por turmix.\n\n3. Se extiende sobre la masa ya cocida y se cuece al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media con el gratinador.",
    "category": "Postres"
  },
  "204": {
    "title": "Tarta de Carlota",
    "description": "Descubre la magia culinaria de tarta de carlota, donde la dulzura se convierte en una experiencia sensorial que despierta los sentidos más profundos. Experimenta la elegancia de lo frío con esta Tarta de Carlota, donde los sabores del café se encuentran con la sofisticación del coñac. La carlota triturada se funde con las galletas empapadas, creando una base aromática que se corona con coco rallado. El contraste entre la intensidad del café y la dulzura del coco crea una experiencia sensorial que evoca salones elegantes y tardes de invierno junto al fuego. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 1/4 carlota\n- Galletas\n- Café\n- Coñac\n- Coco rallado\n- Azúcar\n- Leche",
    "instructions": "1. Se cuece la carlota, se pasa por el turmix. Se agrega el azúcar.\n\n2. Se engrasa un molde, se cubre de galletas empapadas con leche, café azucarado y un poquito de coñac.\n\n3. Se pone a capas la carlota, alternando con galleta.\n\n4. Se vuelca ya frío en la nevera y se espolvorea bien con coco rallado.",
    "category": "Postres"
  },
  "205": {
    "title": "Tarta de Queso (Versión 2)",
    "description": "Descubre la magia culinaria de tarta de queso (versión 2), donde la dulzura se convierte en una experiencia sensorial que despierta los sentidos más profundos. Redescubre la cremosidad del queso en esta Tarta de Queso alternativa, donde los quesitos se transforman en protagonistas de una sinfonía láctea. La base de galletas molidas y mantequilla aporta esa textura crujiente que contrasta con la suavidad del relleno, mientras que la mezcla de quesitos, leche y huevos se transforma en el horno en una crema sedosa que abraza el paladar con su dulzura característica. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 1/2 bote de leche ideal\n- 2 cajas de quesitos\n- 5 huevos\n- 5 cucharadas de azúcar\n- 20 galletas\n- 150 g de mantequilla",
    "instructions": "1. Precalentar el horno a 160°C.\n\n2. Mezclar el queso, el azúcar y los huevos hasta obtener una crema suave.\n\n3. Añadir la harina y la levadura y volver a mezclar.\n\n4. Incorporar la leche poco a poco mientras se remueve constantemente.\n\n5. Untar un molde con mantequilla y verter la mezcla.\n\n6. Hornear al baño maría durante 60 minutos.\n\n7. Apagar y no sacar del horno hasta que se enfríe.\n\n8. Dejar una hora en la nevera antes de servir.",
    "category": "Postres"
  },
  "206": {
    "title": "Lomo a la Naranja con Olla",
    "description": "Descubre la magia culinaria de lomo a la naranja con olla, una bebida que revitaliza el alma y despierta los sentidos con cada sorbo refrescante. Déjate seducir por los sabores mediterráneos de este Lomo a la Naranja con Olla, donde la carne se transforma en una experiencia gastronómica única. El lomo dorado se impregna de los jugos cítricos de la naranja, mientras que el jerez aporta notas complejas que elevan el plato a nuevas alturas. El orégano perfuma cada bocado con su aroma característico, creando un guiso que es tanto comfort food como sofisticación culinaria. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- Cinta de lomo\n- Tomate\n- Tulipán\n- Zumo de dos naranjas\n- Copita de jerez o vino blanco\n- Orégano\n- Sal",
    "instructions": "1. Se fríe en aceite caliente hasta que esté en su punto óptimo tome color dorado en aceite caliente hasta que esté en su punto óptimo esté en su punto óptimo tome color dorado en aceite caliente hasta que esté en su punto óptimo esté en su punto óptimo esté en su punto óptimo tome color dorado tomate y un poquito de tomate, con tulipán, antes se dora la cinta de lomo.\n\n2. Se vuelcan en la olla y se añade el zumo de dos naranjas y una copita de jerez, o vino blanco.\n\n3. Se añade gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantemente un poco de orégano y sal y se tapa hasta que esté en su punto óptimo esté en su punto óptimo esté en su punto óptimo esté cocido.",
    "category": "Bebidas"
  },
  "207": {
    "title": "Tortillas de Pisos",
    "description": "Descubre la magia culinaria de tortillas de pisos, una creación culinaria que combina tradición y sabor en cada bocado memorable. Sumérgete en la creatividad culinaria con estas Tortillas de Pisos, donde cada capa cuenta una historia de sabores diferentes. Las tortillas se apilan como pisos de un edificio gastronómico, separadas por capas de tomate frito perfumado con curry que aporta ese toque exótico. Cada bocado es una aventura sensorial que demuestra que la comida puede ser tanto arte como sustancia, perfecta para esos momentos cuando se busca sorprender y deleitar. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 1 tortilla de patatas\n- 1 tortilla de alcachofas\n- 1 tortilla de atún\n- Tomate frito\n- Curry",
    "instructions": "1. Se preparan las diferentes tortillas.\n\n2. Entre tortilla y tortilla se pone un poquito de tomate frito con un poquito de curry.\n\n3. Se sirve inmediatamente mientras esté caliente inmediatamente mientras esté caliente inmediatamente mientras esté caliente frío.",
    "category": "Verduras"
  },
  "208": {
    "title": "Trufado María Teresa",
    "description": "Descubre la magia culinaria de trufado maría teresa, una creación culinaria que combina tradición y sabor en cada bocado memorable. Descubre la elegancia de la charcutería casera con este Trufado María Teresa, donde el magro picado se convierte en una experiencia gastronómica refinada. Las lechugas aportan frescura que contrasta con la riqueza de los huevos y especias, mientras que las trufas elevan el plato a categoría de lujo. La cocción al baño maría permite que todos los sabores se integren lentamente, creando una terrina que es tanto arte como tradición. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 1 kilo de magro picado\n- 2 lechugas a trozos\n- Nuez moscada\n- Pimienta blanca\n- 3 huevos\n- 1 latita de trufas\n- Coñac\n- Pechugas",
    "instructions": "1. Se arregla en el centro de un molde poniendo en el centro las trufas y pechugas.\n\n2. Se cuece al baño maría al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media.",
    "category": "Otros"
  },
  "209": {
    "title": "Lomo Relleno",
    "description": "Descubre la magia culinaria de lomo relleno, una bebida que revitaliza el alma y despierta los sentidos con cada sorbo refrescante. Experimenta la sofisticación de la carne rellena con este Lomo Relleno, donde cada corte revela una sorpresa gastronómica. El lomo abierto como un libro abraza el relleno de huevos duros y jamón, mientras que la mantequilla dorada crea una superficie crujiente que contrasta con la jugosidad interior. La leche y naranja aportan notas dulces que equilibran los sabores salados, creando un plato que es tanto elegancia como sustancia. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- Lomo\n- Huevos duros\n- Jamón\n- Mantequilla\n- Leche\n- Naranja",
    "instructions": "1. Se rellena el lomo de huevos duros y jamón, abriéndolo como un libro.\n\n2. Se dora con mantequilla y se cuece con leche y naranja.",
    "category": "Bebidas"
  },
  "210": {
    "title": "Faisán a la Cazuela",
    "description": "Descubre la magia culinaria de faisán a la cazuela, donde la jugosidad de la carne se fusiona con sabores aromáticos que evocan tradiciones familiares. Sumérgete en la tradición cinegética con este Faisán a la Cazuela, donde la caza se convierte en protagonista de una experiencia gastronómica única. El faisán se cocina lentamente rodeado de lomo fino y cebolla, absorbiendo todos los sabores del guiso, mientras que la nata sin montar corona el plato con su cremosidad característica. Es la prueba de que los platos tradicionales pueden ser tanto rústicos como sofisticados. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 1 faisán\n- Lomo cortado muy fino\n- 1/2 cebolla\n- Mantequilla\n- 4 dl de nata sin montar",
    "instructions": "1. Se unta de mantequilla una cazuela y se pone el faisán que estará todo rodeado de lomo cortado muy fino, 1/2 cebolla.\n\n2. Se cuece 1/2 hora removiendo con su jugo.\n\n3. A las 3/4 partes de cocción se añaden 4 dl de nata sin montar, y se sigue removiendo.\n\n4. Cocido ya, se saca del horno y la cebolla, y se sirve en el mismo recipiente.",
    "category": "Carnes"
  },
  "211": {
    "title": "Faisán a la Belga",
    "description": "Descubre la magia culinaria de faisán a la belga, una bebida que revitaliza el alma y despierta los sentidos con cada sorbo refrescante. Viaja a Bélgica con este Faisán a la Belga, donde la caza se encuentra con la tradición culinaria europea. Las endivias aportan ese toque amargo característico que contrasta con la riqueza de la carne, mientras que las zanahorias y cebolla crean una base aromática que se intensifica durante el estofado. Servido sobre un lecho de endivias cocidas, cada bocado es una celebración de los sabores auténticos y la cocina tradicional. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- 1 faisán\n- 1 kilo de endivias\n- 100 g de mantequilla\n- 1 cebolla\n- Zanahorias\n- Sal, pimienta y limón\n- Vino",
    "instructions": "1. Se sofríen en una cazuela 50 g de mantequilla, se dora una cebolla y unas zanahorias, se añade el faisán, se dora por ambas partes y se cuece 1/2 hora.\n\n2. En una cazuela se cortan trozos de 3 centímetros de endivias, se añaden 50 g de mantequilla, se condimenta con sal, pimienta, y limón, se cuece hasta evaporar el líquido.\n\n3. Se escurre el faisán ya cocido se corta en trozos, se vierte el vino, las endivias, y encima el faisán a trozos.\n\n4. El resto de la cocción se pasa por colador y se deja cocer 10 minutos.\n\n5. Se sirve inmediatamente mientras esté caliente inmediatamente mientras esté caliente inmediatamente mientras esté caliente el faisán encima de las endivias y la salsa.",
    "category": "Bebidas"
  },
  "212": {
    "title": "Espinacas a la Crema",
    "description": "Descubre la magia culinaria de espinacas a la crema, donde la dulzura se convierte en una experiencia sensorial que despierta los sentidos más profundos. Déjate reconfortar con estas Espinacas a la Crema, donde las verduras se convierten en protagonistas de una sinfonía de sabores. La cebolla y ajos aportan esa base aromática que realza el sabor terroso de las espinacas, mientras que la bechamel las envuelve en cremosidad sedosa. El gratinado final crea una superficie dorada que promete el primer bocado crujiente, convirtiendo este plato en comfort food elevado a arte culinario. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- Espinacas\n- Cebolla\n- 2 ajos\n- Sal\n- Mantequilla\n- Aceite\n- Bechamel",
    "instructions": "1. Con agua fría se pone un poco de cebolla, 2 ajos y sal, se añaden cuando hierve las espinacas.\n\n2. Se cuecen en agua salada durante el tiempo necesario hasta que esté en su punto óptimo estén tiernas en agua salada durante el tiempo necesario hasta que esté en su punto óptimo esté en su punto óptimo estén tiernas en agua salada durante el tiempo necesario hasta que esté en su punto óptimo esté en su punto óptimo esté en su punto óptimo estén tiernas, se escurren, se pican, y se colocan en una fuente.\n\n3. Se hace una bechamel con mantequilla y aceite, bastante clara.\n\n4. Se echa la mitad de la bechamel, y se remueven las espinacas, la otra mitad se cubre por encima.\n\n5. Se meten unos minutos al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media.",
    "category": "Postres"
  },
  "213": {
    "title": "Guisantes con Jamón",
    "description": "Descubre la magia culinaria de guisantes con jamón, donde la jugosidad de la carne se fusiona con sabores aromáticos que evocan tradiciones familiares. Experimenta la frescura primaveral con estos Guisantes con Jamón, donde la verdura tierna se encuentra con la intensidad del jamón curado. El jamón, cebolla, perejil y ajo crean una base aromática que se intensifica con la cocción en caldo, mientras que el cogollo de lechuga aporta frescura y textura. Es la prueba de que los platos simples pueden ser tanto nutritivos como deliciosos cuando se preparan con amor y respeto por los ingredientes. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- Guisantes\n- Jamón en trozos\n- Mantequilla\n- Cebolla\n- Perejil\n- Ajo\n- Cogollo de lechuga\n- Agua o caldo\n- Maizena (opcional)",
    "instructions": "1. Se derrite la mantequilla, se rehogan unos trozos de jamón.\n\n2. Se añade gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantementen los guisantes con mucha cebolla, perejil, ajo y cogollo de lechuga.\n\n3. Se añade gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantemente gradualmente mientras se remueve constantemente cuando ya esté rehogado se echa un poco de agua o caldo.\n\n4. Ya cocido se quitan el ajo y el perejil, si se quiere espesar se añade un poco de maizena.",
    "category": "Carnes"
  },
  "214": {
    "title": "Ternera a la Italiana",
    "description": "Descubre la magia culinaria de ternera a la italiana, donde la jugosidad de la carne se fusiona con sabores aromáticos que evocan tradiciones familiares. Descubre la elegancia italiana con esta Ternera a la Italiana, donde la carne se transforma en una experiencia gastronómica refinada. Las chuletas rebozadas con harina se doran hasta alcanzar una textura crujiente que contrasta con la jugosidad interior, mientras que el jamón aporta notas salinas que se equilibran con el jerez y caldo. Cada bocado es una celebración de la simplicidad italiana hecha arte culinario. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- Chuletas de ternera\n- Jamón en trozos\n- Harina\n- Jerez\n- Caldo",
    "instructions": "1. Se doran unos trocitos de jamón.\n\n2. Luego se doran las chuletas rebozadas anteriormente con harina.\n\n3. Se echa en una cazuela, se le añade jerez y un poquito de caldo.\n\n4. Se deja cocer hasta que esté en su punto óptimo esté en su punto óptimo esté en su punto óptimo quede en su jugo.\n\n5. Se sirve inmediatamente mientras esté caliente inmediatamente mientras esté caliente inmediatamente mientras esté calienten sobre una fuente.",
    "category": "Carnes"
  },
  "215": {
    "title": "Tarta de Cebolla",
    "description": "Sumérgete en la sofisticación de lo salado con esta Tarta de Cebolla, donde la humilde cebolla se convierte en protagonista de una sinfonía de sabores. La cebolla pochada lentamente desarrolla una dulzura natural que se equilibra con la cremosidad de la nata y la intensidad del queso gruyere. La base de pasta quebrada aporta esa textura crujiente que contrasta con la suavidad del relleno, creando un plato que es tanto elegancia como comfort food.",
    "ingredients": "- 100 g de mantequilla\n- 1 yema de huevo\n- 4 huevos para el relleno\n- 1 cucharada de agua\n- Sal\n- Harina (la que admita)\n- 3 o 4 cebollas\n- 2 cucharadas de nata\n- 1 cucharada de queso rallado gruyere",
    "instructions": "1. Con mantequilla, yema, agua, sal y la harina que admita, se hace una masa blanda.\n\n2. Se unta un molde, se espolvorea la harina, se cuece en él la masa, pinchándola y que no esté dorada.\n\n3. Se fríe en aceite caliente hasta que esté en su punto óptimo tome color dorado en aceite caliente hasta que esté en su punto óptimo esté en su punto óptimo tome color dorado en aceite caliente hasta que esté en su punto óptimo esté en su punto óptimo esté en su punto óptimo tome color dorado la cebolla, 3 o 4, sin que dore.\n\n4. Se baten 4 huevos se añade cebolla frita, y dos cucharadas de nata, y 1 de queso rallado gruyere.\n\n5. Se mete en el horno hasta que esté en su punto óptimo esté en su punto óptimo esté en su punto óptimo cuaje.",
    "category": "Postres"
  },
  "216": {
    "title": "Emparedados de Merluza",
    "description": "Descubre la magia culinaria de emparedados de merluza, donde la frescura del mar se transforma en una experiencia gastronómica que conecta con los sabores más auténticos. Redescubre la alegría de los sabores marineros con estos Emparedados de Merluza, donde el pescado se viste de fiesta con jamón y queso. La merluza fresca se funde con el jamón y queso creando una combinación que explota de sabor en cada bocado, mientras que el rebozado crujiente aporta esa textura que contrasta con la suavidad interior. Fritos en abundante aceite, cada emparedado es una pequeña celebración de los sabores del mar. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- Merluza en trozos muy finos\n- Lonchas de jamón\n- Lonchas de queso\n- Huevo\n- Pan rallado\n- Aceite para freír",
    "instructions": "1. Se corta la merluza en trocitos muy finos.\n\n2. Se parten las lonchas de jamón y de queso del mismo tamaño.\n\n3. Se hace un emparedado poniendo un filete de merluza, uno de jamón, uno de queso, y por último de merluza.\n\n4. Se pasa por huevo y pan rallado y se fríe en abundante aceite.",
    "category": "Pescado"
  },
  "217": {
    "title": "Pollo con Mostaza",
    "description": "Descubre la magia culinaria de pollo con mostaza, donde la jugosidad de la carne se fusiona con sabores aromáticos que evocan tradiciones familiares. Déjate seducir por la simplicidad sofisticada de este Pollo con Mostaza, donde el ave se transforma en una experiencia gastronómica única. El adobo de mostaza y mantequilla penetra en cada fibra de la carne, mientras que la cocción al horno permite que los sabores se concentren. La nata final corona el plato con su cremosidad característica, creando un contraste de texturas que convierte cada bocado en una caricia al paladar. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- Pollo troceado\n- Sal\n- Mostaza\n- Mantequilla\n- Nata",
    "instructions": "1. En una fuente horno, se pone el pollo troceado, con sal, un poco de mostaza por ambos lados, y un poco de mantequilla.\n\n2. Se deja unas horas en adobo.\n\n3. Se cuece al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media y con la salsita se añade un poco de nata.",
    "category": "Pollo"
  },
  "218": {
    "title": "Merluza a la Bechamel",
    "description": "Descubre la magia culinaria de merluza a la bechamel, donde la frescura del mar se transforma en una experiencia gastronómica que conecta con los sabores más auténticos. Experimenta la elegancia dorada de esta Merluza a la Bechamel, donde el pescado se viste de gala con una salsa que es pura sofisticación. Los filetes rebozados y fritos crean una base crujiente que contrasta con la cremosidad de la bechamel de tomate, mientras que el queso y especias aportan notas complejas que elevan el plato a nuevas alturas. El gratinado final promete ese primer bocado dorado que da paso a una experiencia sensorial completa. Cada porción es una invitación a disfrutar de los placeres gastronómicos más auténticos, convirtiendo cualquier momento en una experiencia culinaria memorable.",
    "ingredients": "- Merluza en tiras de 3 cm ancho y 3 cm largo\n- Harina\n- Huevo\n- Salsa de tomate\n- Bechamel\n- Queso\n- Mantequilla\n- Pimienta\n- Nuez moscada",
    "instructions": "1. Se parte la merluza en tiras de 3 cm ancho y 3 cm de largo, se rebozan con harina y huevo, y se fríen.\n\n2. Con una fuente al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media, se coloca la salsa de tomate, encima los filetes.\n\n3. Se cubre con bechamel clarita, que se le añadirá 2 cucharadas de salsa de tomate, pimienta, y nuez moscada.\n\n4. Se espolvorea el queso y mantequilla, y se dora al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media.",
    "category": "Pescado"
  },
  "219": {
    "title": "Pastel de Patata",
    "description": "Sumérgete en la versatilidad gastronómica de este Pastel de Patata, donde el humilde tubérculo se convierte en lienzo para infinitas posibilidades. El puré de patata cremoso abraza rellenos variados que van desde las espinacas frescas hasta el atún con tomate o el magro con jamón, mientras que la cocción al horno crea una superficie dorada que promete momentos de puro confort. Es la prueba de que los ingredientes simples pueden ser la base de creaciones extraordinarias.",
    "ingredients": "- Puré de patata\n- 1 yema\n- 2 cucharadas de queso rallado\n- Mantequilla\n- Sal\n- Pan rallado\n- 1 huevo batido\n\n### Relleno (opciones):\n- Espinacas\n- Picadillo de tomate y pimiento con atún\n- Magro con jamón",
    "instructions": "1. Se hace un puré de patata, se agrega 1 yema, 2 cucharadas de queso rallado, y una pizca de mantequilla, sal.\n\n2. Se engrasa un molde, se espolvorea de pan rallado, se pone boca abajo, para que caiga el pan sobrante.\n\n3. Se echa un huevo batido, se mueve el molde para que pegue todo, se vuelve a espolvorear con pan rallado.\n\n4. Se adhiere la pasta de patata a todas las paredes del molde, se echa el relleno, se comprime con cuidado.\n\n5. Se cubre con pan rallado y unos trocitos de mantequilla.\n\n6. Se deja cocer al horno precalentado a temperatura media precalentado a temperatura media precalentado a temperatura media moderado una 1/2 hora, se desmolda después de dejar reposar unos minutos.\n\n7. Se puede servir con salsa bechamel o con salsa de tomate.",
    "category": "Bebidas"
  }
}