{
  "147": {
    "title": "Chicken Marengo",
    "description": "Discover the culinary magic of chicken Marengo, where the juiciness of the meat merges with aromatic flavors that evoke family traditions. Let yourself be captivated by this emblematic Chicken Marengo, a dish that tells the story of a battle won with every bite. The juicy chicken meat embraces with a velvety tomato sauce, golden mushrooms and aromatic herbs, creating a symphony of flavors that awakens the senses. Each spoonful transports you to the French countryside, where culinary tradition merges with passion for authentic flavors. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "### For the chicken:\n- 1 chicken\n- 30 g lard\n- 225 g mushrooms\n- 30 g butter\n\n### For the sauce:\n- 50 g butter\n- Garlic\n- 1 carrot\n- 2 small onions, chopped\n- 1 bacon slice, diced\n- 1 mushroom, chopped\n- 1 tomato\n- Parsley\n- Bay leaf\n- Nutmeg\n- Pepper\n- 50 g flour\n- 50 g tomato puree\n- 1/2 liter chicken stock\n- 1 tablespoon sherry",
    "instructions": "1. Cut the chicken into pieces and season with salt and spices.\n\n2. Heat a pan and fry the chicken with butter until golden brown.\n\n3. Add the onion and garlic and sauté.\n\n4. Add the tomatoes and cook for 5 minutes.\n\n5. Add wine and a little stock to cover the chicken.\n\n6. Cook over low heat for 30 minutes, well covered.\n\n7. Finally add chopped parsley and lemon juice.\n\n8. Serve with rice or boiled potatoes.",
    "category": "Chicken"
  },
  "148": {
    "title": "Pularda or Chicken with Apples",
    "description": "Discover the culinary magic of pularda or chicken with apples, a dish that revitalizes the soul and awakens the senses with each refreshing bite. Experience the sublime harmony between sweet and salty in this exquisite Pularda with Apples. The reineta apples, caramelized by the oven's heat, melt with the tender chicken meat, creating a contrast of textures that delights the palate. The white wine provides subtle elegance that elevates each bite, becoming a gastronomic experience that evokes the warmth of home and the sophistication of grand banquets. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 1 large chicken\n- Salt\n- 1 lemon\n- Lard\n- Reineta apples\n- 1 glass of dry white wine\n- Aluminum foil",
    "instructions": "1. Rub the large chicken with salt and a lemon inside and out, let it rest for a bit.\n\n2. Then coat it with lard, both outside and inside.\n\n3. Stuff it with peeled and diced reineta apples, sew it up.\n\n4. Wrap it with aluminum foil, add a glass of dry white wine.\n\n5. Cook in a regular oven, remove the foil and let it brown.",
    "category": "Chicken"
  },
  "149": {
    "title": "Lamb Crown",
    "description": "Prepare to be the center of attention with this spectacular Lamb Crown, a culinary masterpiece that impresses both in presentation and exceptional flavor. The lamb meat, tender and aromatic, is enhanced with an exotic curry rice filling that awakens the senses with each bite. This creation not only feeds the body, but also nourishes the soul with the satisfaction of sharing something truly special.",
    "ingredients": "### For the crown:\n- 12 chops (two rack parts)\n\n### For the filling:\n- 50 g chopped onion\n- 50 g diced garlic\n- 225 g toasted breadcrumbs\n- Salt and garlic\n- 225 g boiled rice\n- 30 g butter\n- 2 teaspoons curry powder\n- Salt and pepper\n\n### For decoration:\n- Mashed potatoes\n- Peas\n- Frilled paper",
    "instructions": "1. Clean the lamb chops and remove the fat.\n\n2. Mix all the filling ingredients: bread, chopped onion, parsley and spices.\n\n3. Tie the chops with string forming a crown, leaving the filling in the center.\n\n4. Season the crown on the outside with salt and pepper.\n\n5. Beat the flour and egg and place over the crown.\n\n6. Preheat the oven to 200°C and cook for 45 minutes, turning occasionally.\n\n7. The last 10 minutes lower the temperature to 180°C.\n\n8. Once cooked, let rest 5 minutes before cutting.",
    "category": "Meat"
  },
  "150": {
    "title": "Roasted Herrings in Wine",
    "description": "Discover the culinary magic of roasted herrings in wine, where the freshness of the sea transforms into a gastronomic experience that connects with the most authentic flavors. Immerse yourself in the deep flavors of the sea with these Roasted Herrings in Wine, where the freshness of the ocean meets the elegance of red wine. The herrings, caught at their perfect point, absorb the complex nuances of the wine, creating a gastronomic experience that evokes Mediterranean coasts. The sautéed vegetables and mushrooms add contrasting textures that make each bite a small celebration. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 1/2 bottle red wine\n- Thick onion strips\n- Carrot\n- Garlic\n- Bay leaf\n- 6 grams pepper\n- 6 cleaned herrings\n- Sautéed mushrooms\n- Small onions\n- Chopped parsley",
    "instructions": "1. Except for the fish, put everything to boil on low heat for 30 minutes.\n\n2. Place the herrings in a baking dish in preheated oven at medium temperature, pour the broth on top and if it doesn't cover add a little water, cover the dish and bake for one hour or more at 160°C.\n\n3. Cover them in the sauce, adding sautéed mushrooms, small onions and parsley.",
    "category": "Fish"
  },
  "151": {
    "title": "Chicken Mousse",
    "description": "Indulge in the delicate sophistication of this Chicken Mousse, where culinary technique transforms humble ingredients into an elegant gastronomic experience. The smooth, airy texture melts on the palate, releasing subtle flavors that speak of refinement and culinary mastery. Each spoonful is a testament to the art of French cuisine, where simplicity meets sophistication in perfect harmony. This mousse is not just a dish, but a celebration of culinary technique that elevates any meal to special occasion status.",
    "ingredients": "- 1 chicken breast\n- 2 egg whites\n- 200 ml heavy cream\n- Salt and white pepper\n- Nutmeg\n- 1 tablespoon butter\n- Fresh herbs for garnish",
    "instructions": "1. Cook the chicken breast and let it cool completely.\n\n2. Process the chicken until you get a smooth paste.\n\n3. Beat the egg whites until stiff peaks form.\n\n4. Whip the cream until it forms soft peaks.\n\n5. Combine the chicken paste with seasonings.\n\n6. Gently fold in the egg whites and then the cream.\n\n7. Place in individual molds and refrigerate for at least 2 hours.\n\n8. Serve garnished with fresh herbs.",
    "category": "Chicken"
  },
  "152": {
    "title": "Curry Eggs",
    "description": "Discover the exotic allure of Curry Eggs, where the warmth of Eastern spices transforms simple eggs into an aromatic culinary adventure. The golden curry sauce envelops the eggs in a velvety embrace, creating a perfect balance between the mildness of the eggs and the complex spice blend. Each bite transports you to distant lands, where aromatic spices dance on the palate and awaken the senses. This dish is an invitation to explore new flavors and experience the magic of international cuisine in your own kitchen.",
    "ingredients": "- 6 hard-boiled eggs\n- 1 large onion, chopped\n- 2 tomatoes, diced\n- 2 tablespoons curry powder\n- 1 cup coconut milk\n- 2 tablespoons vegetable oil\n- 1 teaspoon ginger, grated\n- 2 cloves garlic, minced\n- Salt to taste\n- Fresh cilantro for garnish",
    "instructions": "1. Peel the hard-boiled eggs and set aside.\n\n2. Heat oil in a large pan and sauté the onion until golden.\n\n3. Add garlic and ginger, cook for 1 minute.\n\n4. Add curry powder and cook for 30 seconds until fragrant.\n\n5. Add tomatoes and cook until soft.\n\n6. Pour in coconut milk and simmer for 5 minutes.\n\n7. Add the eggs and simmer for 10 minutes.\n\n8. Season with salt and garnish with cilantro before serving.",
    "category": "Eggs"
  },
  "153": {
    "title": "Pink Fish with Tomato",
    "description": "Savor the Mediterranean essence of Pink Fish with Tomato, where the delicate flavor of fresh fish meets the vibrant acidity of ripe tomatoes. This dish captures the soul of coastal cuisine, where simple ingredients are transformed into a symphony of flavors through careful preparation. The pink fish, cooked to perfection, absorbs the aromatic tomato sauce, creating a harmony that celebrates the bounty of the sea and garden. Each bite is a journey to sun-drenched Mediterranean shores, where tradition and flavor unite in perfect balance.",
    "ingredients": "- 1 kg pink fish fillets\n- 4 ripe tomatoes, peeled and diced\n- 1 onion, sliced\n- 3 cloves garlic, minced\n- 1/4 cup olive oil\n- 1 bay leaf\n- Fresh thyme\n- Salt and pepper\n- 1/2 cup white wine\n- Lemon juice",
    "instructions": "1. Season the fish fillets with salt and pepper.\n\n2. Heat olive oil in a large pan and sauté the onion until soft.\n\n3. Add garlic and cook for 1 minute.\n\n4. Add tomatoes, bay leaf, and thyme, cook for 10 minutes.\n\n5. Add white wine and simmer for 5 minutes.\n\n6. Place fish fillets in the sauce and cook for 8-10 minutes.\n\n7. Finish with lemon juice and adjust seasoning.\n\n8. Serve immediately with the tomato sauce.",
    "category": "Fish"
  },
  "154": {
    "title": "Sole Stuffed with Shrimp and Mushrooms",
    "description": "Discover the culinary magic of sole stuffed with shrimp and mushrooms, where the freshness of the sea transforms into a gastronomic experience that connects with the most authentic flavors. Prepare for a luxurious gastronomic experience with this Sole Stuffed with Shrimp and Mushrooms, where the aristocracy of the sea meets the elegance of the land. The sole, king of flatfish, delicately embraces the shrimp and mushroom filling, creating contrasting textures that explode with flavor in every bite. The white wine adds sophistication that turns every dinner into a special occasion. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 2 sole fillets\n- 6 tablespoons dry white wine\n- 1/2 liter water\n- 1 medium onion, sliced thick\n- 100 g salted shrimp\n- 250 g mushrooms\n- 100 g butter\n- 4 level tablespoons flour\n- Parsley for garnish",
    "instructions": "1. Cook wine, onion and water for 1/2 hour.\n\n2. Stuff the fillets with shrimp, roll them up and place in a baking dish.\n\n3. Pour the broth over them until half covered, bake for 15 minutes in preheated oven at medium temperature.\n\n4. Sauté the mushrooms with 50 g of butter.\n\n5. Remove the sauce from the fish and increase to 1/2 liter.\n\n6. In a separate pan, put 50 g of butter and add the flour, slowly add the broth and let cook over low heat for 3 minutes.\n\n7. Pour the sauce over the fish, add the drained mushrooms, and garnish with some parsley.",
    "category": "Fish"
  },
  "155": {
    "title": "Beef Stroganoff",
    "description": "Discover the culinary magic of beef stroganoff, where tenderness becomes a sensory experience that awakens the deepest senses. Travel to the Russian steppes with this authentic Beef Stroganoff, a dish that tells stories of nobility and tradition in every bite. The beef strips, tender and juicy, are bathed in a creamy sauce that embraces the palate with its velvety texture. The mushrooms and onions add depth of flavor, while the sour cream provides that distinctive touch that makes this dish an unforgettable experience. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 1/2 kg beef fillets\n- 150-200 g chopped onions\n- 200 g mushrooms\n- 50 g butter\n- Salt and pepper\n- 1/4 liter sour cream",
    "instructions": "1. Cut the meat into strips 5 cm long and 1 cm wide, the onions into thin strips, and the mushrooms into thin slices.\n\n2. Melt half the butter in a pan, fry the onion until lightly golden, add the mushrooms and cook for a few more minutes.\n\n3. Remove the onions and mushrooms from the pan, add the remaining butter, fry the meat for 4 minutes, turning occasionally.\n\n4. Return the mushrooms and onion to the pan, season with salt and pepper, stir everything for one minute.\n\n5. Add the sour cream and let cook over low heat for 1 minute, should be served immediately.",
    "category": "Meat"
  },
  "156": {
    "title": "Cannelloni in Cheese Sauce",
    "description": "Discover the culinary magic of cannelloni in cheese sauce, a culinary creation that combines tradition and flavor in every memorable bite. Let yourself be conquered by these Cannelloni in Cheese Sauce, where Italian pasta dresses up with a filling that celebrates the diversity of flavors. The mushrooms, salmon, peppers and peas create a symphony of textures and colors that delight both the eye and the palate. The golden béchamel and gruyere cheese gratin form a golden crown that promises moments of pure gastronomic pleasure. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "### Filling:\n- 150 g mushrooms, diced\n- 50 g butter\n- 200 g canned red pepper\n- 300 g peas\n- 2 garlic cloves, peeled and crushed\n- 200 g canned salmon\n- 50 g fresh breadcrumbs\n\n### Sauce:\n- 50 g butter\n- 40 g flour\n- 1/2 liter milk\n- 170 g grated gruyere cheese\n- Salt and pepper",
    "instructions": "1. Sauté the mushrooms, add the salmon, some diced red pepper, peas, garlic, breadcrumbs, cook everything while stirring for 5 minutes.\n\n2. Stuff the cannelloni, place in a baking dish.\n\n3. Make a béchamel, add half the cheese, pour the béchamel over the cannelloni.\n\n4. Garnish with the remaining pepper, add the remaining cheese and brown in preheated oven at medium temperature.",
    "category": "Vegetables"
  },
  "157": {
    "title": "Basque-Style Chicken",
    "description": "Discover the authentic flavors of the Basque Country with this traditional Basque-Style Chicken, where the juicy tenderness of chicken is wrapped in a rich and aromatic sauce that captures the essence of Basque cuisine. The red peppers provide natural sweetness while the onion and tomato sofrito creates a base of deep and complex flavors. Each bite is a culinary journey that evokes family traditions and the warmth of home. The perfect combination of spices and fresh vegetables transforms this dish into a gastronomic experience that connects with the most authentic cultural roots.",
    "ingredients": "- 50 g lard\n- 4 large chicken quarters\n- 1 onion, peeled and sliced\n- 1 bay leaf\n- Thyme\n- 1 orange peel\n- 170 g chorizo sausage in one piece\n- Salt and pepper\n- 1/2 liter frozen broth\n- 2 red peppers, cut into strips\n- 1/2 pound tomatoes, peeled\n- 3 level tablespoons paprika\n- 225 g rice",
    "instructions": "1. Put half the lard in a casserole and brown the chicken, set aside.\n\n2. Fry the onion for a few minutes, add the chicken again, thyme, bay leaf, orange peel, chorizo in one piece, salt and pepper, add the broth and let cook for 40 minutes.\n\n3. Melt the rest of the lard in a pan, add diced peppers, tomatoes, cook until reduced.\n\n4. Cook the rice separately, put on a platter, place the chicken on top, drizzled with the sauce, cut the chorizo into slices.",
    "category": "Chicken"
  },
  "158": {
    "title": "Neapolitan Pizza",
    "description": "Discover the culinary magic of Neapolitan pizza, where simplicity becomes a sensory experience that awakens the deepest senses. Transport your kitchen directly to Naples with this authentic Neapolitan Pizza, where every bite is a journey to the cobblestone streets of Italy. The dough, worked with love and patience, becomes the perfect canvas for creamy cheese, ripe tomato and York ham. Each ingredient speaks of family tradition and Italian passion for turning simple ingredients into extraordinary experiences. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 1/2 kg flour\n- 50 g pressed yeast\n- A little warm water\n- Salt\n- 200 g cream cheese\n- 1 kg ripe tomatoes\n- 200 g York ham\n- Raw oil\n- Pepper",
    "instructions": "1. Mix the flour with yeast dissolved in warm water and salt to form a smooth dough.\n\n2. Let rise in a warm place until doubled in size.\n\n3. Roll out the dough on a greased baking tray.\n\n4. Spread with grated tomatoes, add cheese and ham pieces.\n\n5. Drizzle with oil and season with pepper.\n\n6. Bake in preheated oven at 200°C for 15-20 minutes until golden.",
    "category": "Main Dishes"
  },
  "159": {
    "title": "Fish Pudding",
    "description": "Immerse yourself in the culinary elegance of this refined Fish Pudding, where the delicacy of fresh fish transforms into a sophisticated gastronomic experience. Its smooth and creamy texture contrasts beautifully with the deep flavors of the sea, while aromatic herbs add complexity and freshness to the ensemble. Each portion is a testament to haute cuisine, where the simplicity of ingredients is elevated through culinary technique. This pudding not only nourishes the body, but also satisfies the soul with its refined elegance and flavors that evoke the most exquisite culinary tradition.",
    "ingredients": "- 1 kg hake, monkfish, or whiting\n- 100 g breadcrumbs\n- 1/4 kg tomatoes\n- 1 onion\n- Salt and pepper\n- 3 eggs\n- 1 tablespoon milk\n- 1/2 cup oil\n- 1 teaspoon sugar\n- 1 egg\n- 1 teaspoon oil\n- Lemon and salt\n- 1 truffle\n- Parsley\n- Bay leaf\n- 1/4 kg tomatoes\n- Butter for greasing the mold",
    "instructions": "1. Boil the fish with parsley and bay leaf for 5 minutes, let cool and chop.\n\n2. Mix carefully until obtaining a homogeneous preparation: breadcrumbs, milk, fish, tomato sauce (made with tomato, onion, oil, salt and sugar).\n\n3. Add gradually while stirring constantly the three egg yolks and then the whites beaten to stiff peaks.\n\n4. Pour everything into a greased mold and bake in preheated oven at medium temperature.\n\n5. Serve immediately while hot with mayonnaise and garnish with parsley and truffle.",
    "category": "Fish"
  },
  "160": {
    "title": "Baked Fish with Wine",
    "description": "Discover the culinary magic of baked fish with wine, where the freshness of the sea transforms into a gastronomic experience that connects with the most authentic flavors. Experience the purity of Mediterranean flavors with this Baked Fish with Wine, where simplicity becomes elegance. The fish, bathed in white wine and aromatic herbs, is slowly cooked until reaching a texture that melts in your mouth. Each bite is a celebration of the freshness of the sea and culinary tradition that turns simple ingredients into memorable moments. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 4 large fish steaks (600 grams)\n- 2 onions\n- 1 bunch of parsley\n- A little breadcrumbs\n- 1 glass white wine\n- 1/2 cup water\n- Butter\n- Salt",
    "instructions": "1. Wash the fish, leave the onions in water for 1 hour.\n\n2. Place the fish steaks, already with salt and garlic, on top some thin onion slices, chopped parsley and breadcrumbs.\n\n3. Add gradually while stirring constantly the wine and water, a little butter and bake in preheated oven at medium-high temperature for 25 minutes.",
    "category": "Fish"
  },
  "161": {
    "title": "Squid in Their Ink Dana-Ona",
    "description": "Discover the culinary magic of squid in their ink dana-ona, where the freshness of the sea transforms into a gastronomic experience that connects with the most authentic flavors. Dive into the depths of the ocean with these Squid in Their Ink Dana-Ona, where the sea reveals its darkest and most flavorful secrets. The natural ink creates an intense and mysterious sauce that embraces the tender baby squid, while the onion and tomato sofrito brings the warmth of traditional cooking. It's a dish that awakens primitive emotions and connects with the deepest roots of coastal gastronomy. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- Small baby squid\n- Onion\n- Parsley\n- Tomato\n- Fish stock\n- Flour\n- Squid ink",
    "instructions": "1. If they are small, add the chopped parts, add some onion and parsley, stuff them and fry.\n\n2. Fry onion in hot oil until golden, when half cooked, add parsley and a little tomato, add fish stock.\n\n3. Strain the sauce and add the baby squid to cook.\n\n4. When ready, add a little flour. Before straining the sauce, add the ink.",
    "category": "Fish"
  },
  "162": {
    "title": "Dana-Ona Skewer",
    "description": "Experience the explosion of Mediterranean flavors in this exquisite Dana-Ona Skewer, where each ingredient combines harmoniously to create a unique culinary experience. The freshness of vegetables balances perfectly with tender proteins, while spices add depth and complexity to the ensemble. Its elegant presentation makes it the perfect appetizer for special occasions, where each skewer is a small work of gastronomic art. The flavors intensify with each bite, creating a symphony of textures and aromas that awaken the appetite and prepare the palate for a memorable culinary experience.",
    "ingredients": "- Ham or meat meatballs\n- Peppers\n- Toothpicks",
    "instructions": "1. Fry the ham or meat meatball in hot oil until golden and cover with a pepper.\n\n2. Serve immediately while hot with a toothpick.",
    "category": "Meat"
  },
  "163": {
    "title": "Baked Fish - Hollandaise Sauce",
    "description": "Elevate your culinary experience with this sophisticated Baked Fish with Hollandaise Sauce, where the delicate flesh of fresh fish meets the luxurious richness of classic French sauce. The fish, cooked to perfection in the oven, maintains its natural moisture and flavor, while the velvety hollandaise sauce adds an indulgent touch that transforms this dish into a restaurant-quality masterpiece. Each forkful delivers a perfect balance of textures and flavors that celebrate both the simplicity of excellent ingredients and the refinement of classic culinary technique. This is comfort food elevated to its highest expression, where tradition meets sophistication in every bite.",
    "ingredients": "- 1 kg white fish fillets\n- 3 egg yolks\n- 200 g butter\n- 2 tablespoons lemon juice\n- 1 tablespoon white wine vinegar\n- Salt and white pepper\n- 1 onion, sliced\n- 1 bay leaf\n- Fresh herbs",
    "instructions": "1. Season fish fillets with salt and pepper, place in baking dish with onion slices and bay leaf.\n\n2. Bake at 180°C for 15-20 minutes until fish flakes easily.\n\n3. For hollandaise: whisk egg yolks with vinegar over double boiler until thick.\n\n4. Gradually whisk in melted butter until sauce is smooth and creamy.\n\n5. Add lemon juice and season with salt and white pepper.\n\n6. Serve fish immediately with warm hollandaise sauce.",
    "category": "Fish"
  },
  "164": {
    "title": "Hake Pudding",
    "description": "Discover the culinary magic of hake pudding, where the freshness of the sea transforms into a gastronomic experience that connects with the most authentic flavors. Rediscover the cooking of yesteryear with this Hake Pudding, where family tradition becomes culinary art. The hake, cooked with patience and love, transforms into a silky texture that melts in the mouth, while tomato and herbs bring freshness and color. It's a dish that evokes memories of kitchens full of aromas and expert hands that knew how to transform simple ingredients into gastronomic treasures. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 600 g hake\n- 700 g tomatoes\n- 2 eggs\n- 2 potatoes\n- 3 teaspoons breadcrumbs\n- 3 teaspoons oil\n- A pinch of onion\n- Butter for the mold",
    "instructions": "1. Flake the hake (boiled) and mix with bread, fried onion, 4 tablespoons of fried tomato, and beaten eggs.\n\n2. Mix and pour into a mold greased with butter and dusted with breadcrumbs.\n\n3. Cook in a water bath until it pulls away from the sides.\n\n4. Serve immediately while hot with mayonnaise or tomato or béchamel sauce.",
    "category": "Fish"
  },
  "165": {
    "title": "Stuffed Artichokes",
    "description": "Discover the culinary magic of stuffed artichokes, where the juiciness of meat merges with aromatic flavors that evoke family traditions. Discover the vegetable elegance of these Stuffed Artichokes, where nature offers its best gift transformed into a sublime gastronomic experience. Each tender leaf embraces an aromatic filling of meat and spices, while the golden béchamel and gratin cheese create a crown of flavors that awakens the senses. It's proof that vegetarian cuisine can be as satisfying as it is emotional. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- Artichokes\n- Lean meat\n- Ham\n- Spices\n- Butter\n- Béchamel sauce\n- Grated cheese",
    "instructions": "1. Clean the artichokes and cut the hardest part of the leaves.\n\n2. Cook the artichokes in salted water for about 25 minutes until tender.\n\n3. Mix the lean meat, ham and spices to make a hash.\n\n4. Cool the artichokes and open them in half, remove the heart and fill with the hash.\n\n5. Prepare béchamel sauce: melt butter, add flour and then gradually add milk while stirring constantly.\n\n6. Place artichokes in a baking dish, cover with béchamel sauce and sprinkle grated cheese on top.\n\n7. Preheat oven to 180°C and bake for about 20 minutes until the surface is golden.\n\n8. Serve hot.",
    "category": "Meat"
  },
  "166": {
    "title": "Asparagus Soufflé",
    "description": "Discover the culinary magic of asparagus soufflé, a culinary creation that combines tradition and flavor in every memorable bite. Experience the magic of French cuisine with this Asparagus Soufflé, where the lightness of air combines with the intensity of flavor. Asparagus, noble spring vegetables, literally rise thanks to the soufflé technique, creating a spongy texture that contrasts with their earthy and deep flavor. Each spoonful is a caress to the palate that demonstrates that cooking can be both science and art. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 6 eggs\n- 1 can of asparagus\n- 50 grams butter\n- 1/2 liter milk\n- 50 g flour\n- White pepper",
    "instructions": "1. Melt the butter, add flour and let it toast a little, add hot milk.\n\n2. When the béchamel is thick, add the asparagus cut into small pieces.\n\n3. Let cool and add the egg yolks and finally the whites beaten to stiff peaks.\n\n4. Cook in a buttered mold in a regular oven for 20 minutes.",
    "category": "Vegetables"
  },
  "167": {
    "title": "Tomato Cocktail",
    "description": "Discover the culinary magic of tomato cocktail, a culinary creation that combines tradition and flavor in every memorable bite. Refresh your senses with this colorful Tomato Cocktail, where the freshness of the garden meets the elegance of the sea. The tomatoes, juicy and aromatic, become the perfect vessel for an exquisite mixture of shrimp, tuna and olives. The mayonnaise and touch of tabasco add creaminess and a spicy point that awakens the appetite and promises moments of pure gastronomic pleasure. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 8 salad tomatoes all the same size\n- 150 g shrimp\n- 1 can of tuna flakes\n- 1 tablespoon chopped onion\n- Parsley\n- Olives\n- Mayonnaise\n- Tomato sauce or tabasco\n- Asparagus pieces",
    "instructions": "1. Cut the tomatoes in half, remove the pulp and chop.\n\n2. Mix carefully until obtaining a homogeneous preparation with tuna and shrimp, olives, asparagus pieces, mayonnaise, chopped onion with parsley.\n\n3. Fill the tomatoes with this mixture and place a shrimp with tabasco or tomato sauce on top of each one.",
    "category": "Vegetables"
  },
  "168": {
    "title": "Chicken Pâté",
    "description": "Discover the culinary magic of chicken pâté, where the juiciness of meat merges with aromatic flavors that evoke family traditions. Immerse yourself in the charcuterie tradition with this Chicken Pâté, where the humility of chicken transforms into a luxury gastronomic experience. The sherry and cognac elevate the flavors, creating a creamy and aromatic pâté that melts in the mouth releasing complex layers of flavor. It's the perfect appetizer for those special moments when we want to impress with authentic and sophisticated flavors. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 1 chicken of 1 kilo and 1/2\n- 1 glass of wine water\n- 1 glass of sherry wine\n- 1 glass of cognac\n- Gizzards\n- Pepper\n- Nutmeg\n- York ham strips",
    "instructions": "1. Bone the chicken, which had already been cooked in the pot for 1/2 hour, adding its parts and gizzards.\n\n2. Add gradually while stirring constantly pepper and nutmeg to the chicken.\n\n3. Put in a mold adding York ham strips.\n\n4. Leave in the refrigerator.",
    "category": "Chicken"
  },
  "169": {
    "title": "Neapolitan Pizza (Version 2)",
    "description": "Discover the culinary magic of neapolitan pizza (version 2), where the juiciness of meat merges with aromatic flavors that evoke family traditions. Rediscover Italian pizza with this alternative version of Neapolitan Pizza, where the flavors of the sea meet Italian tradition. Anchovies and mussels bring the essence of the Mediterranean, while tomato and aromatic herbs create a perfect base for this symphony of marine flavors. Each bite is a sensory journey that celebrates the diversity of Italian cuisine. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 1/4 kg flour\n- 1/2 jar black olives\n- 1/2 small glass oil, and half wine\n- 1/2 small glass warm water\n- 50 grams yeast\n- 1 small can mussels\n- 200 g grated cheese\n- 200 g York ham\n- 1/2 kg peeled tomatoes, diced\n- Salt, parsley, Italian seasoning",
    "instructions": "1. In a bowl put the yeast, water, salt, and oil, add flour until forming a soft dough.\n\n2. Let rest with heat until it rises, grease a baking tray with oil and spread with fingers.\n\n3. Cover with peeled diced tomatoes, then cheese, anchovies.\n\n4. Sprinkle with salt and parsley and Italian seasoning, add oil drizzle with oil dispenser over the whole dough.\n\n5. Bake in preheated oven at medium temperature for about 15 minutes. (Can also be made with York ham, divided into two layers, 1 ham and cheese and 1 tomato, repeat twice.)",
    "category": "Main Dishes"
  },
  "170": {
    "title": "Cheese Cake",
    "description": "Let yourself be conquered by the sublime creaminess of this classic Cheese Cake, where the velvety texture of cheese melts with the delicate sweetness of the dough, creating perfect harmony between flavor and texture. Its dense but light consistency melts gently on the palate, releasing rich and complex flavors that evolve with each bite. The crispy base provides the perfect contrast, while the golden surface promises a complete sensory experience. This cake is not just a dessert, it's a celebration of elegant simplicity that turns any moment into a special occasion.",
    "ingredients": "- 100 g butter\n- 200 g grated cheese\n- 4 tablespoons flour\n- 3/4 liter milk\n- 4 eggs\n- Salt\n- Breadcrumbs for the mold",
    "instructions": "1. Preheat oven to 160°C.\n\n2. Mix cheese, sugar and eggs until smooth cream.\n\n3. Add flour and baking powder and mix again.\n\n4. Incorporate milk little by little while stirring constantly.\n\n5. Grease a mold with butter and pour the mixture.\n\n6. Bake in water bath for 60 minutes.\n\n7. Turn off and don't remove from oven until cool.\n\n8. Leave one hour in fridge before serving.",
    "category": "Desserts"
  },
  "171": {
    "title": "Strawberry Ice Cream",
    "description": "Discover the culinary magic of strawberry ice cream, where sweetness becomes a sensory experience that awakens the deepest senses. Refresh your soul with this homemade Strawberry Ice Cream, where the natural sweetness of fruit combines with the creaminess of cream to create moments of pure happiness. Each spoonful is an explosion of summer flavor, evoking fields of ripe strawberries under the sun and the satisfaction of life's simple pleasures. It's more than a dessert; it's a frozen caress that awakens smiles and sweet memories. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 1 jar strawberries\n- 1/4 cream\n- 1/2 lemon (small)\n- Sugar to taste",
    "instructions": "1. Wash and remove strawberry leaves.\n\n2. Crush strawberries with some sugar until puree.\n\n3. Heat milk with cream in a saucepan.\n\n4. Beat yolks with sugar until white.\n\n5. Add hot milk to beaten yolks, stirring constantly.\n\n6. Cook over low heat until thick, without boiling.\n\n7. Mix with strawberry puree and let cool.\n\n8. Freeze in ice cream maker or stirring every hour for 4 hours.",
    "category": "Desserts"
  },
  "172": {
    "title": "Aunt Josefina's Baking Soda Cake",
    "description": "Discover the culinary magic of aunt josefina's baking soda cake, where sweetness becomes a sensory experience that awakens the deepest senses. Connect with family roots through this Aunt Josefina's Baking Soda Cake, where each bite tells the story of generations of expert hands. Cinnamon awakens the senses with its warm aroma, while the spongy texture evokes family Sundays and kitchens full of love. It's a gastronomic treasure that transcends time, connecting past and present in each sweet bite. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 1 egg\n- 150 g sugar\n- 150 g flour\n- 8 tablespoons milk\n- 4 tablespoons oil\n- 1 egg (white beaten to peaks)\n- 1/2 packet Royal baking powder\n- Cinnamon",
    "instructions": "1. Mix everything, pour into a mold covered with parchment paper.\n\n2. Bake in gentle oven.",
    "category": "Desserts"
  },
  "173": {
    "title": "Aunt Marita's Chocolate Cake",
    "description": "Discover the culinary magic of aunt marita's chocolate cake, where sweetness becomes a sensory experience that awakens the deepest senses. Indulge in this decadent Aunt Marita's Chocolate Cake, where passion for cocoa transforms into an almost sinful experience. Butter and beaten whites create a texture that melts in the mouth, releasing waves of chocolate flavor that awaken the most primitive senses. It's the perfect dessert for those moments when the soul needs to be consoled with pure pleasure. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 180 g sugar\n- 180 g chocolate\n- 125 g butter\n- 3 tablespoons sugar\n- 1 cornstarch\n- 6 eggs\n- 1/2 packet Royal baking powder",
    "instructions": "1. Melt butter with chocolate, add everything.\n\n2. Finally add whites beaten to peaks and Royal baking powder.\n\n3. Bake in gentle oven.",
    "category": "Desserts"
  },
  "174": {
    "title": "Lemon or Orange Smoothie",
    "description": "Revitalize your senses with this refreshing Lemon or Orange Smoothie, an explosion of citrus energy that awakens the soul with every sip. The perfectly balanced acidity of these golden fruits combines with the creaminess of milk, creating a sensory experience that stimulates and refreshes at the same time. Its golden sun color captures the very essence of summer, while its vibrant flavor brings vitality and freshness. Each drop contains the promise of a day full of energy and positivity, becoming the perfect companion to start any journey.",
    "ingredients": "- 7 tablespoons lemon juice\n- 1 large glass water\n- 3 tablespoons condensed milk\n- 1 banana\n- 1/4 teaspoon lemon juice",
    "instructions": "1. Beat for 2 minutes in the mini blender.",
    "category": "Beverages"
  },
  "175": {
    "title": "Banana Smoothie",
    "description": "Immerse yourself in the tropical creaminess of this irresistible Banana Smoothie, where each sip transports you to a paradise of sweet flavors and velvety textures. The perfect ripeness of the banana merges with creamy milk creating a symphony of flavors that awakens the senses and evokes the sweetest childhood memories. Its silky texture caresses the palate while releasing fruity notes that dance in every drop, becoming a liquid embrace that nourishes both body and soul. Perfect for those moments when you need a touch of instant happiness.",
    "ingredients": "- 1 large glass water\n- 3 tablespoons condensed milk\n- 1 banana\n- 2 ice cubes",
    "instructions": "1. Beat for three minutes.",
    "category": "Beverages"
  },
  "176": {
    "title": "Coconut Smoothie",
    "description": "Escape to tropical paradise with this creamy Coconut Smoothie, where the exotic sweetness of coconut transforms into an incomparable sensory experience. Its velvety texture caresses the palate while releasing aromas that evoke white sand beaches and crystalline waters. The creamy richness of coconut perfectly balances with dairy freshness, creating a harmony of flavors that transports to tropical landscapes. Each sip is an invitation to relax and enjoy life's simple pleasures, turning any moment into a small tropical vacation.",
    "ingredients": "- 2 and 1/2 tablespoons grated coconut\n- 3 tablespoons condensed milk\n- 1 scoop vanilla ice cream\n- 1 glass sugar",
    "instructions": "1. Put grated coconut and condensed milk in a container.\n\n2. Using a blender or hand mixer, beat for three minutes until ingredients are well mixed.\n\n3. Add ice cubes and beat again to make the mixture more refreshing.\n\n4. Serve in tall glasses, well chilled.\n\n5. If desired, decorate with grated coconut and a little cinnamon on top.",
    "category": "Desserts"
  },
  "177": {
    "title": "Chocolate and Cream Cake",
    "description": "Immerse yourself in absolute decadence with this irresistible Chocolate and Cream Cake, where the intensity of chocolate melts with the ethereal softness of whipped cream. Its rich and creamy texture slowly melts on the palate, releasing waves of flavor that awaken the deepest senses. The perfect combination between sweet and bitter creates a gastronomic experience that transcends the ordinary. Each portion is a celebration of indulgence, a moment of pure pleasure that turns any occasion into a memorable experience full of sweetness and satisfaction.",
    "ingredients": "- Royal chocolate (pudding)\n- Butter for the mold\n- Cookies\n- Coffee\n- Cream",
    "instructions": "1. Make Royal chocolate pudding.\n\n2. Grease the mold with butter.\n\n3. Soak cookies with coffee, and line the mold.\n\n4. Cover with a layer of chocolate, another of cookies, another of cream, etc.\n\n5. Leave in the fridge, in the refrigerator, to remove very cold.",
    "category": "Desserts"
  },
  "178": {
    "title": "Coconut Flan",
    "description": "Let yourself be seduced by the tropical elegance of this exquisite Coconut Flan, a creation that combines the sophistication of traditional flan with the exotic sweetness of coconut. Its velvety texture melts gently on the palate, releasing waves of flavor that evoke paradisiacal beaches and golden sunsets. The golden caramel that crowns each portion adds a perfect contrast that intensifies the sensory experience. Each spoonful is a journey to the tropics, where the creaminess of coconut intertwines with the elegance of the classic dessert, creating a moment of pure indulgence.",
    "ingredients": "- 4 eggs\n- 1 can condensed milk\n- 1 glass cow's milk\n- 125 g grated coconut\n- Sugar for caramel",
    "instructions": "1. Prepare caramel: heat sugar in a pan until golden.\n\n2. Pour liquid caramel into mold and distribute on walls.\n\n3. Heat milk with grated coconut over low heat.\n\n4. Beat eggs with sugar until well mixed.\n\n5. Add warm coconut milk to beaten eggs.\n\n6. Strain mixture and pour into caramelized mold.\n\n7. Bake in water bath at 160°C for 45 minutes.\n\n8. Cool completely before unmolding.",
    "category": "Desserts"
  },
  "179": {
    "title": "Pepita's Lemon Cake",
    "description": "Experience the explosion of citrus freshness in this spectacular Pepita's Lemon Cake, where the vibrant acidity of lemon perfectly balances with the delicate sweetness of the dough. Its creamy and light texture contrasts beautifully with the crispy base, creating a symphony of textures that awakens all the senses. The citrus aroma envelops the environment while each bite releases fresh and revitalizing notes that stimulate the palate. This cake is not just a dessert, it's a celebration of life that brings energy and joy to any special occasion.",
    "ingredients": "- 2 packets of cookies (about 30)\n- 120 g butter (also works with 100 g)\n- 4 eggs\n- 1 and 1/2 glass water\n- 1 small can condensed milk\n- 3 small teaspoons cornstarch\n- 1 lemon juiced and zested",
    "instructions": "1. Crush cookies with mini blender, add butter kneading with hand, and cover mold with this firm dough.\n\n2. Strain into a container and add yolks, milk, pass through mini blender and cook over low heat.\n\n3. If not fine, pass through mini blender again, when almost fine add lemon juice.\n\n4. Pour over mold lined with cookie dough.\n\n5. Beat three egg whites to stiff peaks, spread over cream and brown in preheated oven at medium temperature.",
    "category": "Desserts"
  },
  "180": {
    "title": "Teresa Ferri Cake",
    "description": "Immerse yourself in the supreme delicacy of this Teresa Ferri Cake, a culinary work of art that combines the crunchy texture of crushed cookies with the silky smoothness of condensed milk cream. Each bite is a caress to the palate that evokes Sunday afternoons in kitchens full of love, where expert hands transform simple ingredients into moments of pure happiness. The slow cooking in gentle oven allows flavors to merge in perfect harmony, creating an experience that transcends the sweet to become a gastronomic embrace.",
    "ingredients": "- 4 or 5 eggs if small\n- 1 can condensed milk (small)\n- 1 large lemon, or two small ones\n- 1 packet puff pastry or maria cookies (about 24 cookies)\n- 100 grams butter",
    "instructions": "1. Crush cookies with blender, add butter working with hands and line the mold.\n\n2. For cream, mix can of milk with five yolks, then add whites beaten to stiff peaks.\n\n3. Pour into mold and bake 1/2 hour in gentle oven.\n\n4. When removed from oven, store in closed cupboard, so cake doesn't fall.",
    "category": "Desserts"
  },
  "181": {
    "title": "Lolita's Apple Cake",
    "description": "Discover nostalgia made dessert in this Lolita's Apple Cake, where family tradition becomes pure culinary magic. The bread rolls soaked in sweetened milk create a honeyed base that embraces layers of caramelized apple, while sugar transforms into crystalline notes that dance on the palate. Each layer tells a story of generations who knew how to find beauty in simplicity, making this dessert an emotional journey to the sweetest childhood memories.",
    "ingredients": "- 1 liter milk\n- 6 large bread rolls\n- 1/2 kg sugar and 1/2 kg less (you need)\n- Apples",
    "instructions": "1. Caramelize a mold and line with bread roll cut fine and passed through sweetened milk.\n\n2. Put a layer of apple, another of sugar, another of bread roll, fill mold not too much so it doesn't overflow.\n\n3. Bake 1/2 hour in gentle oven.",
    "category": "Desserts"
  },
  "182": {
    "title": "Mocha",
    "description": "Let yourself be enveloped by the Parisian sophistication of this Mocha, a dessert that is pure elegance in every spoonful. The intense coffee melts with creamy butter and beaten whites, creating a symphony of textures that awaken the most refined senses. The cookies soaked in coffee provide an aromatic base that contrasts with the ethereal lightness of the mousse, while each layer reveals new nuances that evoke bohemian cafés and rainy afternoons. It's the perfect culmination for intimate dinners and moments of contemplation.",
    "ingredients": "- 250g butter\n- 100 g sugar\n- 1/2 glass coffee water (or instant coffee powder)\n- 2 egg whites beaten to peaks\n- 2 yolks\n- Cookies\n- Cream for garnish",
    "instructions": "1. Work butter with sugar, instant coffee, yolks, finally add whites beaten to stiff peaks.\n\n2. Grease a mold, or simply on a tray, place a layer of cookies soaked with coffee, a layer of cream, and so on.\n\n3. Garnish with cream, or cover with grated cheese, or ground almonds, etc.",
    "category": "Desserts"
  },
  "183": {
    "title": "Coconut Flan (Version 2)",
    "description": "Experience the sublime simplicity of this Coconut Flan in its purest version, where tropical essence concentrates in every creamy spoonful. The grated coconut releases its natural oils during cooking, creating a silky texture that melts in the mouth like a tropical caress. The quick cooking in pot allows flavors to intensify, turning this humble dessert into an explosion of sensations that transport to paradisiacal beaches and golden sunsets.",
    "ingredients": "- 200 grams sugar\n- 4 eggs\n- 100 grams grated coconut",
    "instructions": "1. Prepare caramel: heat sugar in a pan until golden.\n\n2. Pour liquid caramel into mold and distribute on walls.\n\n3. Heat milk with grated coconut over low heat.\n\n4. Beat eggs with sugar until well mixed.\n\n5. Add warm coconut milk to beaten eggs.\n\n6. Strain mixture and pour into caramelized mold.\n\n7. Bake in water bath at 160°C for 45 minutes.\n\n8. Cool completely before unmolding.",
    "category": "Desserts"
  },
  "184": {
    "title": "Filled Cookies",
    "description": "Rediscover the joy of childhood with these Filled Cookies, small gastronomic treasures that awaken smiles with every bite. The fruit jam hides between layers of spongy cake, while the sweetened milk bath envelops them in creamy sweetness. The grated coconut that crowns them adds a crunchy texture that contrasts with the soft interior, creating a play of sensations that evokes family snacks and shared laughter around the table.",
    "ingredients": "- Fontaneda sponge cookies\n- Jam\n- Sweetened milk\n- Grated coconut",
    "instructions": "1. Fill the cookies two by two with jam.\n\n2. Then dip them in sweetened milk.\n\n3. Roll in coconut.",
    "category": "Desserts"
  },
  "185": {
    "title": "Pastry Cream",
    "description": "Immerse yourself in the very essence of pastry making with this Pastry Cream, the fundamental base that has given life to thousands of sweet dreams. Milk transforms into liquid silk when it melts with golden yolks, while sugar provides that sweetness that caresses the soul. The touch of cocoa awakens the senses with its aromatic depth, turning this cream into the soul of cakes and desserts that have nourished generations of sweet tooths. It is proof that perfection lies in simplicity executed with mastery.",
    "ingredients": "- 1/4 liter milk\n- 2 egg yolks\n- 1/2 teaspoon cocoa\n- 75 grams sugar\n- 2 teaspoons cornstarch",
    "instructions": "1. In a saucepan put 1/4 liter of milk over heat.\n\n2. Set aside a little that in a cup dissolve 2 yolks, 1/2 teaspoon cocoa, 75 grams sugar, and two teaspoons cornstarch.\n\n3. When milk boils, add the formed paste and let boil 1 minute.",
    "category": "Desserts"
  },
  "186": {
    "title": "Baked Apples",
    "description": "Let yourself be captivated by the rustic elegance of these Baked Apples, where fruit becomes a gastronomic jewel that celebrates autumn flavors. The melted butter mixes with caramelized sugar, creating a filling that melts with the apple pulp during cooking. The sherry brings complex notes that elevate the dessert to new heights, while the cornstarch sauce envelops each portion in a golden caress that promises moments of pure comfort.",
    "ingredients": "- 6 apples\n- 6 tablespoons sugar\n- 30 g butter\n- 1 glass sherry\n- 1 teaspoon cornstarch\n- 1/4 liter water",
    "instructions": "1. Preheat oven to 180°C.\n\n2. Wash apples and remove core with a corer.\n\n3. Mix sugar, cinnamon and butter in a small bowl.\n\n4. Fill apple cavity with sugar mixture.\n\n5. Place apples in baking dish.\n\n6. Add a little water to bottom of dish.\n\n7. Bake 25-30 minutes until tender.\n\n8. Serve hot, optionally with vanilla ice cream.",
    "category": "Others"
  },
  "187": {
    "title": "Coconut Ice Cream",
    "description": "Refresh yourself with the tropical creaminess of this homemade Coconut Ice Cream, where each spoonful is an escape to distant paradises. The coconut melts with milk creating a silky base that slowly thickens, concentrating flavors until achieving an intensity that awakens the senses. The creamy texture achieved through patient cooking contrasts with the icy freshness, creating a dessert that is both refuge and celebration, perfect for those days when the soul needs a touch of tropical sweetness.",
    "ingredients": "- 1 liter milk\n- 200 grams grated coconut\n- 1 teaspoon cornstarch\n- Sugar to taste",
    "instructions": "1. Put cornstarch and sugar in a saucepan, adding boiling milk.\n\n2. Stir a lot and remove from heat, then add coconut.\n\n3. Let cool and then freeze.",
    "category": "Desserts"
  },
  "188": {
    "title": "Chocolate Cream",
    "description": "Indulge in the pure decadence of this Chocolate Cream, where cocoa becomes the protagonist of a symphony of sensations. The creamy butter melts with chocolate, creating a rich base that lightens with beaten whites, achieving a texture that floats on the palate like a cloud of pleasure. Served in individual cups and crowned with cream, each portion is a small work of art that promises moments of pure indulgence and satisfaction.",
    "ingredients": "- 100 g butter\n- 100 g scant sugar (better 95 g)\n- 1/2 bar Suchard chocolate\n- 3 egg whites\n- Cream to finish",
    "instructions": "1. Put milk to heat over low heat.\n\n2. Break chocolate into small pieces and melt with hot milk.\n\n3. Beat egg yolks with sugar until white and creamy.\n\n4. Add hot chocolate little by little while stirring constantly.\n\n5. Return to low heat and cook for 10 minutes, always stirring.\n\n6. Distribute in small containers and let cool.\n\n7. Store in refrigerator at least 2 hours.\n\n8. If desired, decorate with whipped cream and sugar on top.",
    "category": "Desserts"
  },
  "189": {
    "title": "Chocolate for Decoration or Coating",
    "description": "Discover the art of pastry decoration with this Chocolate for Decoration, where the double boiler technique becomes a ritual of perfection. The chocolate melts slowly, blending with butter until reaching a silky consistency that adheres perfectly to any creation. The egg yolk adds shine and smoothness, turning this chocolate into the final touch that transforms simple cakes into masterpieces worthy of the finest pastry shops.",
    "ingredients": "- Chocolate for grating\n- A little water\n- Butter\n- 1 egg yolk",
    "instructions": "1. Grate chocolate in a saucepan, and in double boiler melt with a little water and butter.\n\n2. Off the heat, add the egg yolk.",
    "category": "Desserts"
  },
  "190": {
    "title": "Crepes",
    "description": "Transport your kitchen to the streets of Paris with these authentic Crepes, where French simplicity becomes gastronomic elegance. The thin batter spreads golden in the pan, creating a delicate texture that embraces fruit jam with silky smoothness. Each crepe is a blank canvas that allows jam flavors to express themselves in all their intensity, while the heat of serving awakens aromas that evoke Parisian cafes and lazy Sundays.",
    "ingredients": "- 2 egg whites\n- Egg yolks\n- Flour\n- Milk\n- A little butter (for the pan)\n- Jam for filling",
    "instructions": "1. Mix flour, eggs and a pinch of salt in a bowl.\n\n2. Add milk little by little while beating to avoid lumps.\n\n3. Let batter rest for 30 minutes.\n\n4. Heat a non-stick pan with a little butter.\n\n5. Pour a small amount of batter and spread throughout the pan.\n\n6. Cook until edges brown, then flip.\n\n7. Cook the other side for 1-2 minutes.\n\n8. Serve hot with desired filling.",
    "category": "Others"
  },
  "191": {
    "title": "Apple Pudding",
    "description": "Immerse yourself in home tradition with this Apple Pudding, where each layer tells a story of culinary love. The caramelized mold creates a golden base that melts with alternating layers of tender apple and bread soaked in custard. The slow oven cooking allows all flavors to integrate in perfect harmony, creating a dessert that is embrace, memory and celebration, perfect for those moments when the soul needs to be consoled with homemade sweetness.",
    "ingredients": "- Apples\n- Bread or burnt bread\n- Custard\n- Sugar for caramelizing\n- Milk",
    "instructions": "1. Caramelize a mold, make custard.\n\n2. Cut apples into thin wedges, and bread or burnt bread into thin slices.\n\n3. Place on the sugared mold: 1st a layer of apples, 2nd bread soaked with milk, then custard. And so on until the end, the last layer must be apple.\n\n4. Put in gentle oven until it reaches its optimal point and pulls away from the sides, and it's ready.",
    "category": "Desserts"
  },
  "192": {
    "title": "Orange Donat Cake",
    "description": "Let yourself be seduced by the citrus sophistication of this Orange Donat Cake, an elaborate creation that elevates orange to the category of culinary art. The crispy shortcrust pastry contrasts with the cooked orange filling, while the flavored milk cream envelops each bite in creamy smoothness. The citrus fruits release their essential oils during cooking, creating an explosion of freshness that awakens the senses and transports to Mediterranean orchards bathed in sunlight.",
    "ingredients": "### Pastry:\n- 1/4 kg flour\n- 150 g butter\n- 50 g powdered sugar\n- Orange zest\n- A little water\n\n### Filling:\n- 4 oranges in thin slices\n- 200 g sugar\n- More than a liter of water\n\n### Cream:\n- 1/2 liter milk\n- 150 g sugar\n- 75 g flour\n- 3 egg yolks\n- Grated orange peel",
    "instructions": "1. **Pastry:** Mix everything, without working too much leave 15 minutes in refrigerator, then roll out dough and leave 1/2 centimeter thick, cover a mold already greased with butter, press well, put in preheated oven at medium temperature and when it starts to take heat remove.\n\n2. **Filling:** Cook oranges with sugar and water for 30 minutes in salted water until tender, and let cool.\n\n3. **Cream:** Boil 3/4 of milk and half the sugar with orange zest. With remaining milk, sugar, flour, well-beaten yolks, incorporate into milk on fire, and work without stopping for 2 minutes then remove from heat.\n\n4. **Assembly:** Pour this cream over mold and pastry, place cooked oranges on top, sprinkle with sugar and put in preheated strong oven for a moment.",
    "category": "Desserts"
  },
  "193": {
    "title": "Pineapple Cake",
    "description": "Experience the tropical sweetness of this Pineapple Cake, where exotic fruit becomes the protagonist of a symphony of flavors. The natural pineapple juice transforms into a silky cream that embraces each portion with its characteristic sweetness, while the buttery base provides the perfect contrast. Each bite is a journey to paradisiacal islands where pineapple ripens under the tropical sun, turning this dessert into a celebration of the purest and most natural flavors.",
    "ingredients": "- Same dough as orange cake\n- Pineapple\n- Pineapple juice\n- Milk (the missing amount)",
    "instructions": "1. The cream same as orange cake, but add pineapple juice adding the missing milk.",
    "category": "Desserts"
  },
  "194": {
    "title": "Pepica's Baking Soda Cake",
    "description": "Discover the culinary magic of Pepica's Baking Soda Cake, where traditional home baking meets the artistry of simple ingredients elevated to perfection. This heritage recipe embodies the essence of Spanish family cooking, where every ingredient tells a story of generations of skilled hands. The delicate balance of baking soda creates a wonderfully light texture that melts in your mouth, while the gentle sweetness evokes memories of grandmother's kitchen and Sunday afternoons filled with warmth. Each bite is an invitation to experience the most authentic culinary pleasures, turning any moment into a memorable dining experience.",
    "ingredients": "- 1 egg\n- 125 g sugar\n- 125 g flour\n- 1 cup milk\n- 1 packet baking soda\n- Butter for the mold",
    "instructions": "1. Mix all ingredients until well combined.\n\n2. Pour into a buttered mold.\n\n3. Bake at moderate temperature until golden and a toothpick comes out clean.\n\n4. Let cool before unmolding.",
    "category": "Desserts"
  },
  "195": {
    "title": "Tirol Apple Cake",
    "description": "Transport yourself to the Alpine regions with this delightful Tirol Apple Cake, where the rustic charm of mountain baking meets the sweet comfort of perfectly spiced apples. The tender apple slices meld beautifully with the moist cake base, creating a harmonious blend of textures and flavors that speaks to the soul. Each slice delivers the essence of autumn orchards and cozy kitchens, where the aroma of cinnamon and baked apples fills the air with pure contentment. This cake is more than dessert; it's a culinary journey to mountain villages where tradition and flavor dance together in perfect harmony.",
    "ingredients": "- 3 eggs\n- 150 g sugar\n- 150 g flour\n- 1 cup milk\n- 50 g butter\n- 3 large apples\n- Cinnamon to taste\n- Baking powder",
    "instructions": "1. Beat eggs with sugar until light and fluffy.\n\n2. Gradually add flour and milk alternately.\n\n3. Fold in melted butter and baking powder.\n\n4. Peel and slice apples thinly.\n\n5. Pour half the batter into a buttered pan, arrange apple slices, add remaining batter.\n\n6. Sprinkle with cinnamon and bake at 180°C for 35-40 minutes.\n\n7. Cool slightly before serving.",
    "category": "Desserts"
  },
  "196": {
    "title": "Bacon and Cheese Tart",
    "description": "Indulge in the perfect marriage of savory flavors with this irresistible Bacon and Cheese Tart, where crispy bacon meets melted cheese in a symphony of comfort food excellence. The buttery pastry base provides the ideal foundation for the rich, creamy filling that bubbles with golden perfection. Each bite delivers a satisfying combination of smoky bacon, creamy cheese, and delicate herbs that transform this simple tart into a culinary masterpiece. Perfect for brunches, light dinners, or any moment when you crave the ultimate comfort food experience.",
    "ingredients": "- 1 pre-made pastry shell\n- 200 g bacon, diced\n- 200 g cheese, grated\n- 3 eggs\n- 200 ml cream\n- Salt and pepper to taste\n- Fresh herbs (optional)",
    "instructions": "1. Preheat oven to 190°C.\n\n2. Cook bacon until crispy and drain on paper towels.\n\n3. Beat eggs with cream, season with salt and pepper.\n\n4. Sprinkle bacon and cheese over pastry base.\n\n5. Pour egg mixture over filling.\n\n6. Bake for 25-30 minutes until golden and set.\n\n7. Let cool slightly before slicing and serving.",
    "category": "Main Dishes"
  },
  "197": {
    "title": "Jam, Strawberry and Cream Tart",
    "description": "Celebrate the essence of summer with this exquisite Jam, Strawberry and Cream Tart, where layers of sweetness create a dessert that's pure poetry for the palate. The vibrant strawberries burst with natural sweetness, while the smooth jam provides a concentrated fruit flavor that intensifies with each bite. The cloud-like whipped cream adds lightness and elegance, creating a perfect balance of textures that dance on your tongue. This tart is a celebration of simple pleasures elevated to artistic heights, perfect for special occasions or when you want to create moments of pure joy.",
    "ingredients": "- 1 pre-baked tart shell\n- 200 g strawberry jam\n- 300 g fresh strawberries\n- 300 ml heavy cream\n- 2 tbsp sugar\n- 1 tsp vanilla extract\n- Mint leaves for garnish",
    "instructions": "1. Spread jam evenly over the cooled tart shell.\n\n2. Hull and slice strawberries, arrange over jam.\n\n3. Whip cream with sugar and vanilla until soft peaks form.\n\n4. Pipe or spread cream over strawberries.\n\n5. Garnish with mint leaves.\n\n6. Chill for at least 1 hour before serving.\n\n7. Serve chilled for best texture and flavor.",
    "category": "Desserts"
  },
  "198": {
    "title": "Pineapple and Cream Tart",
    "description": "Escape to tropical paradise with this luscious Pineapple and Cream Tart, where the exotic sweetness of pineapple meets the silky embrace of vanilla cream. The juicy pineapple chunks provide bursts of tropical flavor that transport you to sun-drenched islands, while the smooth cream creates a luxurious backdrop that enhances every bite. This dessert embodies the perfect balance between exotic adventure and classic elegance, making it an ideal finale to any meal or a special treat for those who appreciate the finer things in life.",
    "ingredients": "- 1 pre-baked tart shell\n- 400 g fresh pineapple, diced\n- 400 ml heavy cream\n- 100 g sugar\n- 3 egg yolks\n- 2 tbsp cornstarch\n- 1 tsp vanilla extract\n- Toasted coconut flakes for garnish",
    "instructions": "1. Heat cream with half the sugar until just simmering.\n\n2. Whisk egg yolks with remaining sugar and cornstarch.\n\n3. Gradually add hot cream to egg mixture, whisking constantly.\n\n4. Return to heat and cook until thickened, stirring constantly.\n\n5. Add vanilla and let cool slightly.\n\n6. Arrange pineapple in tart shell, pour cream over.\n\n7. Chill for at least 2 hours until set.\n\n8. Garnish with toasted coconut before serving.",
    "category": "Desserts"
  },
  "199": {
    "title": "Walnut Tart",
    "description": "Immerse yourself in the aromatic richness of this Walnut Tart, where nuts become the stars of a symphony of textures. Crushed walnuts meld with butter creating a rich and aromatic base, while the coffee meringue crowns the creation with its airy sweetness. Baking in the oven allows all flavors to integrate, creating a dessert that is both elegance and substance, perfect for those moments when seeking the deep satisfaction of authentic flavors.",
    "ingredients": "- 125 g butter\n- 1/2 kilo walnuts (with shell)\n- Flour (as much as it takes)\n- 5 egg whites\n- Sugar\n- Coffee with instant coffee",
    "instructions": "1. With butter, crushed walnuts and the flour it takes, line a greased mold and bake.\n\n2. Beat 5 egg whites to stiff peaks, add sugar and coffee with instant coffee to taste.\n\n3. Pour into the mold and bake in preheated oven at medium temperature.",
    "category": "Desserts"
  },
  "200": {
    "title": "Banana Ice Cream",
    "description": "Refresh yourself with the tropical sweetness of this Banana Ice Cream, where ripe fruit becomes the star of a frozen symphony. Concentrated milk envelops bananas in creamy richness, while the touch of lemon provides that acidity that enhances natural flavors. Cut into pieces for serving, each portion is a small celebration of simplicity made art, perfect for those moments when the soul needs to be comforted with pure and refreshing sweetness.",
    "ingredients": "- 100 g sugar\n- 1/2 kilo banana pulp\n- 1 can concentrated milk\n- 1/2 lemon\n- Cinnamon",
    "instructions": "1. Gradually add lemon juice to banana pulp while stirring constantly to prevent darkening.\n\n2. Gradually add sugar and well-beaten milk while stirring constantly.\n\n3. Place in freezer tray and cut into pieces.",
    "category": "Desserts"
  },
  "201": {
    "title": "Yogurt Cake",
    "description": "Discover the genius of practical baking with this Yogurt Cake, where simplicity becomes culinary wisdom. Yogurt acts as a universal measure, creating a spongy texture that is perfumed with lemon zest and rises with Royal baking powder. Each bite is an explosion of dairy freshness that demonstrates that the most satisfying desserts are born from the intelligent combination of everyday ingredients transformed into pure gastronomic magic.",
    "ingredients": "- 1 yogurt\n- 2 yogurt containers of sugar\n- 1/2 container of oil\n- 3 containers of flour\n- 3 eggs beaten normally\n- Zest of one lemon\n- 1 packet Royal baking powder",
    "instructions": "1. In a bowl, work and combine everything.\n\n2. Add the baking powder last.\n\n3. Pour into a round mold and bake in preheated oven at medium-high temperature for 20 minutes.\n\n4. Reduce slightly until it's at its optimal point and cooked.",
    "category": "Desserts"
  },
  "202": {
    "title": "Sponge Cake and Almond Cake",
    "description": "Discover the culinary magic of sponge cake and almond cake, where sweetness becomes a sensory experience that awakens the deepest senses. Immerse yourself in the versatility of classic baking with this Sponge Cake and Almond Cake, where tradition adapts to personal tastes. The beaten egg whites provide that ethereal lightness that makes each bite melt on the palate, while in its almond cake variant, ground almonds replace flour creating a rich and aromatic texture. It's proof that basic desserts can be the foundation of infinite creative possibilities. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 4 eggs\n- 125 g sugar\n- 125 g flour (for almond cake: 125 g almonds instead of flour)",
    "instructions": "1. Beat egg whites to stiff peaks, add yolks and flour.\n\n2. Pour into a greased paper mold and bake in preheated oven at gentle medium temperature for 45 minutes.\n\n3. For almond cake, use ground almonds instead of flour. If it seems too light, add a little flour.",
    "category": "Desserts"
  },
  "203": {
    "title": "Carmela's Lemon Tart",
    "description": "Let yourself be captivated by the refreshing acidity of this Carmela's Lemon Tart, where citrus fruits become protagonists of a symphony of contrasts. The butter and lard pastry creates a rich base that contrasts with the intensity of the lemon cream, while the final gratinéed finish provides that golden texture that promises the first crispy bite. Each portion is an explosion of freshness that awakens the senses and transports to Mediterranean orchards bathed in sunlight.",
    "ingredients": "### Pastry:\n- 50 g butter\n- 50 g lard\n- 1 small cup hot water\n- 1 bowl of flour\n\n### Cream:\n- 50 g butter\n- 2 eggs\n- Zest of one and a half lemons and the juice\n- 1 bowl of sugar",
    "instructions": "1. Make the pastry, cover a greased mold and bake in preheated oven at medium temperature.\n\n2. Combine everything for the cream, blend with mixer.\n\n3. Spread over the already baked pastry and bake in preheated oven at medium temperature with the broiler.",
    "category": "Desserts"
  },
  "204": {
    "title": "Charlotte Cake",
    "description": "Discover the culinary magic of Charlotte cake, where sweetness becomes a sensory experience that awakens the deepest senses. Experience the elegance of cold desserts with this Charlotte Cake, where coffee flavors meet the sophistication of cognac. Crushed charlotte melds with soaked cookies, creating an aromatic base crowned with grated coconut. The contrast between coffee intensity and coconut sweetness creates a sensory experience that evokes elegant lounges and winter afternoons by the fire. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 1/4 charlotte\n- Cookies\n- Coffee\n- Cognac\n- Grated coconut\n- Sugar\n- Milk",
    "instructions": "1. Cook the charlotte, blend with mixer. Add sugar.\n\n2. Grease a mold, cover with cookies soaked in milk, sweetened coffee and a little cognac.\n\n3. Layer the charlotte, alternating with cookies.\n\n4. Turn out cold in the refrigerator and sprinkle well with grated coconut.",
    "category": "Desserts"
  },
  "205": {
    "title": "Cheese Cake (Version 2)",
    "description": "Discover the culinary magic of cheese cake (version 2), where sweetness becomes a sensory experience that awakens the deepest senses. Rediscover the creaminess of cheese in this alternative Cheese Cake, where small cheeses transform into protagonists of a dairy symphony. The base of crushed cookies and butter provides that crunchy texture that contrasts with the smoothness of the filling, while the mixture of small cheeses, milk and eggs transforms in the oven into a silky cream that embraces the palate with its characteristic sweetness. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 1/2 can ideal milk\n- 2 boxes small cheeses\n- 5 eggs\n- 5 tablespoons sugar\n- 20 cookies\n- 150 g butter",
    "instructions": "1. Preheat oven to 160°C.\n\n2. Mix cheese, sugar and eggs until smooth cream.\n\n3. Add flour and baking powder and mix again.\n\n4. Incorporate milk gradually while stirring constantly.\n\n5. Butter a mold and pour the mixture.\n\n6. Bake in water bath for 60 minutes.\n\n7. Turn off and don't remove from oven until cool.\n\n8. Leave one hour in refrigerator before serving.",
    "category": "Desserts"
  },
  "206": {
    "title": "Orange Pork Loin with Pot",
    "description": "Discover the culinary magic of orange pork loin with pot, a dish that revitalizes the soul and awakens the senses with each refreshing bite. Let yourself be seduced by the Mediterranean flavors of this Orange Pork Loin with Pot, where meat transforms into a unique gastronomic experience. The golden loin is infused with citrus juices from orange, while sherry adds complex notes that elevate the dish to new heights. Oregano perfumes each bite with its characteristic aroma, creating a stew that is both comfort food and culinary sophistication. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- Pork loin strip\n- Tomato\n- Margarine\n- Juice of two oranges\n- Small glass of sherry or white wine\n- Oregano\n- Salt",
    "instructions": "1. Fry in hot oil until golden, tomato and a little margarine, after browning the pork loin strip.\n\n2. Turn into the pot and add juice of two oranges and a small glass of sherry or white wine.\n\n3. Add gradually while stirring constantly a little oregano and salt and cover until cooked.",
    "category": "Main Dishes"
  },
  "207": {
    "title": "Layered Tortillas",
    "description": "Discover the culinary magic of layered tortillas, a culinary creation that combines tradition and flavor in each memorable bite. Immerse yourself in culinary creativity with these Layered Tortillas, where each layer tells a story of different flavors. The tortillas stack like floors of a gastronomic building, separated by layers of fried tomato perfumed with curry that adds that exotic touch. Each bite is a sensory adventure that demonstrates that food can be both art and substance, perfect for those moments when seeking to surprise and delight. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 1 potato tortilla\n- 1 artichoke tortilla\n- 1 tuna tortilla\n- Fried tomato\n- Curry",
    "instructions": "1. Prepare the different tortillas.\n\n2. Between tortilla and tortilla put a little fried tomato with a little curry.\n\n3. Serve immediately while hot or cold.",
    "category": "Vegetables"
  },
  "208": {
    "title": "María Teresa Truffled Terrine",
    "description": "Discover the culinary magic of María Teresa truffled terrine, a culinary creation that combines tradition and flavor in each memorable bite. Discover the elegance of homemade charcuterie with this María Teresa Truffled Terrine, where chopped lean meat becomes a refined gastronomic experience. Lettuces provide freshness that contrasts with the richness of eggs and spices, while truffles elevate the dish to luxury category. Water bath cooking allows all flavors to integrate slowly, creating a terrine that is both art and tradition. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 1 kilo chopped lean meat\n- 2 lettuces in pieces\n- Nutmeg\n- White pepper\n- 3 eggs\n- 1 small can truffles\n- Cognac\n- Chicken breasts",
    "instructions": "1. Arrange in center of mold placing truffles and chicken breasts in the center.\n\n2. Cook in water bath in preheated oven at medium temperature.",
    "category": "Others"
  },
  "209": {
    "title": "Stuffed Pork Loin",
    "description": "Discover the culinary magic of stuffed pork loin, a dish that revitalizes the soul and awakens the senses with each refreshing bite. Experience the sophistication of stuffed meat with this Stuffed Pork Loin, where each slice reveals a gastronomic surprise. The pork loin opened like a book embraces the filling of hard-boiled eggs and ham, while the golden butter creates a crispy surface that contrasts with the interior juiciness. The milk and orange provide sweet notes that balance the salty flavors, creating a dish that is both elegance and substance. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- Pork loin\n- Hard-boiled eggs\n- Ham\n- Butter\n- Milk\n- Orange",
    "instructions": "1. The pork loin is stuffed with hard-boiled eggs and ham, opening it like a book.\n\n2. It is browned with butter and cooked with milk and orange.",
    "category": "Beverages"
  },
  "210": {
    "title": "Casserole Pheasant",
    "description": "Discover the culinary magic of casserole pheasant, where the juiciness of meat merges with aromatic flavors that evoke family traditions. Immerse yourself in hunting tradition with this Casserole Pheasant, where game becomes the protagonist of a unique gastronomic experience. The pheasant is slowly cooked surrounded by fine loin and onion, absorbing all the flavors of the stew, while the unwhipped cream crowns the dish with its characteristic creaminess. It's proof that traditional dishes can be both rustic and sophisticated. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 1 pheasant\n- Very finely cut loin\n- 1/2 onion\n- Butter\n- 4 dl unwhipped cream",
    "instructions": "1. Butter a casserole and place the pheasant that will be completely surrounded by very finely cut loin, 1/2 onion.\n\n2. Cook for 1/2 hour stirring with its juice.\n\n3. At 3/4 of cooking, add 4 dl of unwhipped cream, and continue stirring.\n\n4. Once cooked, remove from oven and the onion, and serve in the same container.",
    "category": "Meats"
  },
  "211": {
    "title": "Belgian-Style Pheasant",
    "description": "Discover the culinary magic of Belgian-style pheasant, a dish that revitalizes the soul and awakens the senses with each refreshing bite. Travel to Belgium with this Belgian-Style Pheasant, where game meets European culinary tradition. The endives provide that characteristic bitter touch that contrasts with the richness of the meat, while the carrots and onion create an aromatic base that intensifies during stewing. Served on a bed of cooked endives, each bite is a celebration of authentic flavors and traditional cooking. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- 1 pheasant\n- 1 kilo endives\n- 100 g butter\n- 1 onion\n- Carrots\n- Salt, pepper and lemon\n- Wine",
    "instructions": "1. Sauté in a casserole with 50 g butter, brown an onion and some carrots, add the pheasant, brown on both sides and cook for 1/2 hour.\n\n2. In a casserole, cut 3-centimeter pieces of endives, add 50 g butter, season with salt, pepper, and lemon, cook until liquid evaporates.\n\n3. Drain the cooked pheasant, cut into pieces, add wine, endives, and the pheasant pieces on top.\n\n4. Strain the rest of the cooking liquid and let cook for 10 minutes.\n\n5. Serve immediately while hot with the pheasant on top of the endives and the sauce.",
    "category": "Beverages"
  },
  "212": {
    "title": "Creamed Spinach",
    "description": "Discover the culinary magic of creamed spinach, where sweetness becomes a sensory experience that awakens the deepest senses. Let yourself be comforted by this Creamed Spinach, where vegetables become protagonists of a symphony of flavors. The onion and garlic provide that aromatic base that enhances the earthy flavor of spinach, while the béchamel wraps them in silky creaminess. The final gratin creates a golden surface that promises the first crispy bite, turning this dish into comfort food elevated to culinary art. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- Spinach\n- Onion\n- 2 garlic cloves\n- Salt\n- Butter\n- Oil\n- Béchamel",
    "instructions": "1. With cold water, add a little onion, 2 garlic cloves and salt, add the spinach when it boils.\n\n2. Cook in salted water for the necessary time until they are tender, drain, chop, and place in a dish.\n\n3. Make a béchamel with butter and oil, quite light.\n\n4. Add half the béchamel and stir the spinach, cover the other half on top.\n\n5. Put in the oven preheated to medium temperature for a few minutes.",
    "category": "Desserts"
  },
  "213": {
    "title": "Peas with Ham",
    "description": "Discover the culinary magic of peas with ham, where the juiciness of meat merges with aromatic flavors that evoke family traditions. Experience spring freshness with these Peas with Ham, where tender vegetables meet the intensity of cured ham. The ham, onion, parsley and garlic create an aromatic base that intensifies with cooking in broth, while the lettuce heart provides freshness and texture. It's proof that simple dishes can be both nutritious and delicious when prepared with love and respect for ingredients. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- Peas\n- Ham pieces\n- Butter\n- Onion\n- Parsley\n- Garlic\n- Lettuce heart\n- Water or broth\n- Cornstarch (optional)",
    "instructions": "1. Melt the butter, sauté some ham pieces.\n\n2. Add the peas with plenty of onion, parsley, garlic and lettuce heart.\n\n3. When already sautéed, add a little water or broth.\n\n4. Once cooked, remove the garlic and parsley, if you want to thicken add a little cornstarch.",
    "category": "Meats"
  },
  "214": {
    "title": "Italian-Style Veal",
    "description": "Discover the culinary magic of Italian-style veal, where the juiciness of meat merges with aromatic flavors that evoke family traditions. Discover Italian elegance with this Italian-Style Veal, where meat transforms into a refined gastronomic experience. The flour-coated cutlets are browned until achieving a crispy texture that contrasts with the interior juiciness, while the ham provides saline notes that balance with the sherry and broth. Each bite is a celebration of Italian simplicity made culinary art. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- Veal cutlets\n- Ham pieces\n- Flour\n- Sherry\n- Broth",
    "instructions": "1. Brown some ham pieces.\n\n2. Then brown the cutlets previously coated with flour.\n\n3. Place in a casserole, add sherry and a little broth.\n\n4. Let cook until it's in its optimal point and remains in its juice.\n\n5. Serve immediately while hot on a platter.",
    "category": "Meats"
  },
  "215": {
    "title": "Onion Tart",
    "description": "Immerse yourself in the sophistication of savory with this Onion Tart, where the humble onion becomes the protagonist of a symphony of flavors. The slowly poached onion develops a natural sweetness that balances with the creaminess of cream and the intensity of gruyere cheese. The shortcrust pastry base provides that crispy texture that contrasts with the softness of the filling, creating a dish that is both elegance and comfort food.",
    "ingredients": "- 100 g butter\n- 1 egg yolk\n- 4 eggs for filling\n- 1 tablespoon water\n- Salt\n- Flour (as much as it takes)\n- 3 or 4 onions\n- 2 tablespoons cream\n- 1 tablespoon grated gruyere cheese",
    "instructions": "1. With butter, yolk, water, salt and flour as needed, make a soft dough.\n\n2. Grease a mold, dust with flour, bake the dough in it, pricking it so it doesn't brown.\n\n3. Fry the onions, 3 or 4, in hot oil until golden without browning.\n\n4. Beat 4 eggs, add fried onion, two tablespoons of cream, and 1 of grated gruyere cheese.\n\n5. Put in the oven until it sets.",
    "category": "Desserts"
  },
  "216": {
    "title": "Hake Sandwiches",
    "description": "Discover the culinary magic of hake sandwiches, where the freshness of the sea transforms into a gastronomic experience that connects with the most authentic flavors. Rediscover the joy of sea flavors with these Hake Sandwiches, where fish dresses up with ham and cheese. Fresh hake melts with ham and cheese creating a combination that explodes with flavor in each bite, while the crispy coating provides that texture that contrasts with the interior softness. Fried in abundant oil, each sandwich is a small celebration of sea flavors. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- Hake in very thin pieces\n- Ham slices\n- Cheese slices\n- Egg\n- Breadcrumbs\n- Oil for frying",
    "instructions": "1. Cut the hake into very thin pieces.\n\n2. Cut the ham and cheese slices to the same size.\n\n3. Make a sandwich by placing a hake fillet, one of ham, one of cheese, and finally hake.\n\n4. Dip in egg and breadcrumbs and fry in abundant oil.",
    "category": "Fish"
  },
  "217": {
    "title": "Chicken with Mustard",
    "description": "Discover the culinary magic of chicken with mustard, where the juiciness of meat merges with aromatic flavors that evoke family traditions. Let yourself be seduced by the sophisticated simplicity of this Chicken with Mustard, where the bird transforms into a unique gastronomic experience. The mustard and butter marinade penetrates every fiber of the meat, while oven cooking allows flavors to concentrate. The final cream crowns the dish with its characteristic creaminess, creating a contrast of textures that turns each bite into a caress to the palate. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- Chicken pieces\n- Salt\n- Mustard\n- Butter\n- Cream",
    "instructions": "1. In an oven dish, place the chicken pieces, with salt, a little mustard on both sides, and a little butter.\n\n2. Let marinate for a few hours.\n\n3. Cook in preheated oven at medium temperature and with the sauce add a little cream.",
    "category": "Chicken"
  },
  "218": {
    "title": "Hake with Béchamel",
    "description": "Discover the culinary magic of hake with béchamel, where the freshness of the sea transforms into a gastronomic experience that connects with the most authentic flavors. Experience the golden elegance of this Hake with Béchamel, where fish dresses up with a sauce that is pure sophistication. The breaded and fried fillets create a crispy base that contrasts with the creaminess of the tomato béchamel, while cheese and spices provide complex notes that elevate the dish to new heights. The final gratin promises that first golden bite that gives way to a complete sensory experience. Each portion is an invitation to enjoy the most authentic gastronomic pleasures, turning any moment into a memorable culinary experience.",
    "ingredients": "- Hake in 3 cm wide and 3 cm long strips\n- Flour\n- Egg\n- Tomato sauce\n- Béchamel\n- Cheese\n- Butter\n- Pepper\n- Nutmeg",
    "instructions": "1. Cut the hake into 3 cm wide and 3 cm long strips, coat with flour and egg, and fry.\n\n2. In an oven dish, place the tomato sauce, then the fillets on top.\n\n3. Cover with light béchamel, to which 2 tablespoons of tomato sauce, pepper, and nutmeg will be added.\n\n4. Sprinkle cheese and butter, and brown in the oven.",
    "category": "Fish"
  },
  "219": {
    "title": "Potato Casserole",
    "description": "Immerse yourself in the gastronomic versatility of this Potato Casserole, where the humble tuber becomes a canvas for infinite possibilities. The creamy mashed potato embraces varied fillings ranging from fresh spinach to tuna with tomato or lean meat with ham, while oven cooking creates a golden surface that promises moments of pure comfort. It's proof that simple ingredients can be the foundation of extraordinary creations.",
    "ingredients": "- Mashed potato\n- 1 egg yolk\n- 2 tablespoons grated cheese\n- Butter\n- Salt\n- Breadcrumbs\n- 1 beaten egg\n\n### Filling (options):\n- Spinach\n- Tomato and pepper mince with tuna\n- Lean meat with ham",
    "instructions": "1. Make mashed potato, add 1 egg yolk, 2 tablespoons grated cheese, and a pinch of butter, salt.\n\n2. Grease a mold, sprinkle with breadcrumbs, turn upside down so excess breadcrumbs fall off.\n\n3. Pour beaten egg, move the mold so it sticks everywhere, sprinkle again with breadcrumbs.\n\n4. Adhere the potato paste to all walls of the mold, add the filling, compress carefully.\n\n5. Cover with breadcrumbs and small pieces of butter.\n\n6. Bake in preheated oven at medium temperature for about 1/2 hour, unmold after letting it rest for a few minutes.\n\n7. Can be served with béchamel sauce or tomato sauce.",
    "category": "Beverages"
  }
}