{
  "147": {
    "title": "Pollastre Marengo",
    "description": "Descobreix la màgia culinària del pollastre Marengo, on la jugositat de la carn es fusiona amb sabors aromàtics que evoquen tradicions familiars. Deixa't captivar per aquest emblemàtic Pollastre Marengo, un plat que narra la història d'una batalla guanyada amb cada mossada. La jugosa carn de pollastre s'abraça amb una salsa aterciopelada de tomàquet, xampinyons daurats i herbes aromàtiques, creant una simfonia de sabors que desperta els sentits. Cada cullerada et transporta a la campinya francesa, on la tradició culinària es fusiona amb la passió pels sabors autèntics. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "### Per al pollastre:\n- 1 pollastre\n- 30 g de mantega\n- 225 g de xampinyons\n- 30 g de mantega\n\n### Per a la salsa:\n- 50 g de mantega\n- All\n- 1 safanòria\n- 2 cebetes picades\n- 1 llesca de cansalada a daus\n- 1 xampinyó picat\n- 1 tomàquet\n- Julivert\n- Llorer\n- Nou moscada\n- Pebre\n- 50 g de farina\n- 50 g de puré de tomàquet\n- 1/2 litre de caldo de pollastre\n- 1 cullerada de xerès",
    "instructions": "1. Tallar el pollastre a trossos i condimentar amb sal i espècies.\n\n2. Posar una paella al foc i fregir el pollastre amb mantega fins que agafe color daurat.\n\n3. Afegir la ceba i l'all i fer un sofregit.\n\n4. Incorporar els tomàquets i cuinar durant 5 minuts.\n\n5. Agregar vi i una mica de caldo fins a cobrir el pollastre.\n\n6. Cuinar a foc lent durant 30 minuts, ben tapat.\n\n7. Al final afegir julivert picat i suc de llimó.\n\n8. Servir amb arròs o patates bullides.",
    "category": "Pollastre"
  },
  "148": {
    "title": "Pularda o Pollastre amb Pomes",
    "description": "Descobreix la màgia culinària de pularda o pollastre amb pomes, un plat que revitalitza l'ànima i desperta els sentits amb cada mossada refrescant. Experimenta la sublime harmonia entre el dolç i el salat en aquesta exquisida Pularda amb Pomes. Les pomes reinetes, caramel·litzades per la calor del forn, es fonen amb la tendra carn de pollastre, creant un contrast de textures que delita el paladar. El vi blanc aporta una elegància subtil que eleva cada mossada, convertint-se en una experiència gastronòmica que evoca la calidesa de la llar i la sofisticació dels grans banquets. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 1 pollastre gran\n- Sal\n- 1 llimó\n- Mantega\n- Pomes reinetes\n- 1 got de vi blanc sec\n- Paper d'alumini",
    "instructions": "1. Al pollastre gran se li posa sal i un llimó per dins i per fora fregant, es deixa una mica.\n\n2. Després s'embadurna amb mantega, també per fora i per dins.\n\n3. Es farceix amb pomes reinetes pelades i a quadres, es cus.\n\n4. S'embolica amb paper d'alumini, s'agrega un got de vi blanc sec.\n\n5. Es cou a forn regular, es treu el paper i es deixa daurar.",
    "category": "Pollastre"
  },
  "149": {
    "title": "Corona de Xai",
    "description": "Prepara't per ser el centre d'atenció amb aquesta espectacular Corona de Xai, una obra mestra culinària que impressiona tant per la seva presentació com pel seu sabor excepcional. La carn de xai, tendra i aromàtica, es realça amb un farcit exòtic d'arròs al curry que desperta els sentits amb cada mossada. Aquesta creació no només alimenta el cos, sinó que també nodreix l'ànima amb la satisfacció de compartir quelcom vertaderament especial.",
    "ingredients": "### Per a la corona:\n- 12 costelles (dues parts de carré)\n\n### Per al farcit:\n- 50 g de ceba picada\n- 50 g d'all tallat\n- 225 g de molla de pa torrat\n- Sal i all\n- 225 g d'arròs bullit\n- 30 g de mantega\n- 2 culleradetes de curry\n- Sal i pebre\n\n### Per decorar:\n- Puré de patata\n- Pèsols\n- Paper arrissat",
    "instructions": "1. Netejar les costelles de xai i treure el greix.\n\n2. Barrejar tots els ingredients del farcit: pa, ceba picada, julivert i espècies.\n\n3. Lligar les costelles amb corda formant una corona, deixant el farcit al centre.\n\n4. Condimentar la corona per fora amb sal i pebre.\n\n5. Batre la farina i l'ou i col·locar sobre la corona.\n\n6. Escalfar el forn a 200°C i cuinar durant 45 minuts, donant la volta ocasionalment.\n\n7. Els últims 10 minuts baixar la temperatura a 180°C.\n\n8. Un cop cuinat, deixar reposar 5 minuts abans de tallar.",
    "category": "Carns"
  },
  "150": {
    "title": "Arengades Rostides en Vi",
    "description": "Descobreix la màgia culinària de les arengades rostides en vi, on la frescor del mar es transforma en una experiència gastronòmica que connecta amb els sabors més autèntics. Submergeix-te en els sabors profunds del mar amb aquestes Arengades Rostides en Vi, on la frescor de l'oceà es troba amb l'elegància del vi negre. Les arengades, pescades en el seu punt perfecte, absorbeixen els matisos complexos del vi, creant una experiència gastronòmica que evoca les costes mediterrànies. Les verdures saltejades i els xampinyons afegeixen textures contrastants que fan de cada mossada una petita celebració. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 1/2 botella de vi negre\n- Tires gruixudes de ceba\n- Safanòria\n- All\n- Llorer\n- 6 grams de pebre\n- 6 arengades netes\n- Xampinyons saltejats\n- Cebetes petites\n- Julivert picat",
    "instructions": "1. Menys el peix, es posa tot a bullir a foc lent durant 30 minuts.\n\n2. Es col·loquen les arengades en una font al forn escalfat a temperatura mitjana, es tira per damunt el caldo i si no cobreix s'afegeix una mica d'aigua, es tapa la font i s'introdueix una hora o més al forn a 160°C.\n\n3. Es cobreixen amb la salsa, afegint xampinyons saltejats, cebetes i julivert.",
    "category": "Peix"
  },
  "151": {
    "title": "Mousse de Pollastre",
    "description": "Sumergeix-te en la delicada sofisticació d'aquesta Mousse de Pollastre, on la tècnica culinària transforma ingredients humils en una experiència gastronòmica elegant. La textura suau i aèria es fon al paladar, alliberant sabors subtils que parlen de refinament i mestria culinària. Cada cullerada és un testimoni de l'art de la cuina francesa, on la simplicitat es troba amb la sofisticació en perfecta harmonia. Aquesta mousse no és només un plat, sinó una celebració de la tècnica culinària que eleva qualsevol àpat a l'estatus d'ocasió especial.",
    "ingredients": "- 1 pit de pollastre\n- 2 clars d'ou\n- 200 ml de nata espessa\n- Sal i pebre blanc\n- Nou moscada\n- 1 cullerada de mantega\n- Herbes fresques per decorar",
    "instructions": "1. Cuinar el pit de pollastre i deixar-lo refredar completament.\n\n2. Processar el pollastre fins obtenir una pasta llisa.\n\n3. Batre els clars d'ou a punt de neu.\n\n4. Muntar la nata fins que formi pics tous.\n\n5. Combinar la pasta de pollastre amb els condiments.\n\n6. Incorporar suaument els clars d'ou i després la nata.\n\n7. Posar en motlles individuals i refrigerar almenys 2 hores.\n\n8. Servir decorat amb herbes fresques.",
    "category": "Pollastre"
  },
  "152": {
    "title": "Ous al Curry",
    "description": "Descobreix l'atractiu exòtic dels Ous al Curry, on la calidesa de les espècies orientals transforma ous simples en una aventura culinària aromàtica. La salsa daurada de curry embolica els ous en un abraç aterciopelat, creant un equilibri perfecte entre la suavitat dels ous i la complexa barreja d'espècies. Cada mossada et transporta a terres llunyanes, on les espècies aromàtiques ballen al paladar i desperten els sentits. Aquest plat és una invitació a explorar nous sabors i experimentar la màgia de la cuina internacional a la teva pròpia cuina.",
    "ingredients": "- 6 ous durs\n- 1 ceba gran, picada\n- 2 tomàquets, a daus\n- 2 cullerades de curry en pols\n- 1 tassa de llet de coco\n- 2 cullerades d'oli vegetal\n- 1 culleradeta de gingebre, ratllat\n- 2 dents d'all, picades\n- Sal al gust\n- Coriandre fresc per decorar",
    "instructions": "1. Pelar els ous durs i reservar.\n\n2. Escalfar l'oli en una paella gran i sofregir la ceba fins que estigui daurada.\n\n3. Afegir l'all i el gingebre, cuinar 1 minut.\n\n4. Afegir el curry en pols i cuinar 30 segons fins que sigui aromàtic.\n\n5. Afegir els tomàquets i cuinar fins que estiguin tous.\n\n6. Afegir la llet de coco i deixar coure 5 minuts.\n\n7. Afegir els ous i deixar coure 10 minuts.\n\n8. Condimentar amb sal i decorar amb coriandre abans de servir.",
    "category": "Ous"
  },
  "153": {
    "title": "Peix Rosa amb Tomàquet",
    "description": "Saboreja l'essència mediterrània del Peix Rosa amb Tomàquet, on el sabor delicat del peix fresc es troba amb l'acidesa vibrant dels tomàquets madurs. Aquest plat captura l'ànima de la cuina costanera, on ingredients simples es transformen en una simfonia de sabors mitjançant una preparació acurada. El peix rosa, cuinat a la perfecció, absorbeix la salsa aromàtica de tomàquet, creant una harmonia que celebra la generositat del mar i l'horta. Cada mossada és un viatge a les costes mediterrànies banyades pel sol, on la tradició i el sabor s'uneixen en equilibri perfecte.",
    "ingredients": "- 1 kg de filets de peix rosa\n- 4 tomàquets madurs, pelats i a daus\n- 1 ceba, a llesques\n- 3 dents d'all, picades\n- 1/4 tassa d'oli d'oliva\n- 1 fulla de llorer\n- Farigola fresca\n- Sal i pebre\n- 1/2 tassa de vi blanc\n- Suc de llimó",
    "instructions": "1. Condimentar els filets de peix amb sal i pebre.\n\n2. Escalfar l'oli d'oliva en una paella gran i sofregir la ceba fins que estigui tova.\n\n3. Afegir l'all i cuinar 1 minut.\n\n4. Afegir els tomàquets, el llorer i la farigola, cuinar 10 minuts.\n\n5. Afegir el vi blanc i deixar coure 5 minuts.\n\n6. Col·locar els filets de peix en la salsa i cuinar 8-10 minuts.\n\n7. Acabar amb suc de llimó i ajustar el condiment.\n\n8. Servir immediatament amb la salsa de tomàquet.",
    "category": "Peix"
  },
  "154": {
    "title": "Llenguado Farcit de Gambes i Xampinyons",
    "description": "Descobreix la màgia culinària del llenguado farcit de gambes i xampinyons, on la frescor del mar es transforma en una experiència gastronòmica que connecta amb els sabors més autèntics. Prepara't per a una experiència gastronòmica de luxe amb aquest Llenguado Farcit de Gambes i Xampinyons, on l'aristocràcia del mar es troba amb l'elegància de la terra. El llenguado, rei dels peixos plans, abraça delicadament el farcit de gambes i xampinyons, creant textures contrastants que exploten de sabor en cada mossada. El vi blanc aporta una sofisticació que converteix cada sopar en una ocasió especial. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 2 filets de llenguado\n- 6 cullerades de vi blanc sec\n- 1/2 litre d'aigua\n- 1 ceba mitjana, tallada a rodanxes gruixudes\n- 100 g de gambes salades\n- 250 g de xampinyons\n- 100 g de mantega\n- 4 cullerades rasades de farina\n- Julivert per decorar",
    "instructions": "1. Coure vi, ceba i aigua durant 1/2 hora.\n\n2. Farcir els filets amb les gambes, enrotllar-los i posar-los en una font per forn.\n\n3. Tirar el caldo per damunt fins deixar-los mig coberts, coure 15 minuts al forn escalfat a temperatura mitjana.\n\n4. Saltejar les bolets amb 50 g de mantega.\n\n5. Treure la salsa del peix i augmentar fins a 1/2 litre.\n\n6. A part en una paella posar 50 g de mantega i afegir la farina, agregar lentament el caldo i deixar coure a foc lent 3 minuts.\n\n7. Tirar la salsa sobre el peix, els xampinyons escorreguts, com a decoració una mica de julivert.",
    "category": "Peix"
  },
  "155": {
    "title": "Filet Estrogonoff",
    "description": "Descobreix la màgia culinària del filet estrogonoff, on la tendresa es converteix en una experiència sensorial que desperta els sentits més profunds. Viatja a les estepes russes amb aquest autèntic Filet Estrogonoff, un plat que conta històries de noblesa i tradició en cada mossada. Les tires de vedella, tendres i jugoses, es banyen en una salsa cremosa que abraça el paladar amb la seva textura aterciopelada. Els xampinyons i cebes afegeixen profunditat de sabor, mentre que la crema agra proporciona aquest toc distintiu que fa d'aquest plat una experiència inoblidable. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 1/2 kg de filets de vedella\n- 150-200 g de cebes picades\n- 200 g de xampinyons\n- 50 g de mantega\n- Sal i pebre\n- 1/4 de litre de crema de llet agra",
    "instructions": "1. Tallar la carn a tires de 5 cm de llarg i un d'ample, les cebes a tires fines, i els xampinyons a rodanxes fines.\n\n2. Fondre la meitat de la mantega en una paella, fregir-hi la ceba fins que estigui una mica daurada, afegir els xampinyons i deixar refredar uns minuts més.\n\n3. Treure de la paella les cebes i xampinyons, afegir la mantega restant, fregir-hi la carn 4 minuts, donant-li alguna volta.\n\n4. Tornar a tirar a la paella els xampinyons i la ceba, sazonar amb sal i pebre, remoure tot durant un minut.\n\n5. Agregar la crema de llet, i deixar coure a foc lent durant 1 minut, s'ha de servir a l'acte.",
    "category": "Carns"
  },
  "156": {
    "title": "Canelons en Salsa de Formatge",
    "description": "Descobreix la màgia culinària dels canelons en salsa de formatge, una creació culinària que combina tradició i sabor en cada mossada memorable. Deixa't conquistar per aquests Canelons en Salsa de Formatge, on la pasta italiana es vesteix de festa amb un farcit que celebra la diversitat de sabors. Les bolets, el salmó, els pebrots i pèsols creen una simfonia de textures i colors que deliten tant la vista com el paladar. La bechamel daurada i el formatge gruyere gratinat formen una corona daurada que promet moments de pur plaer gastronòmic. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "### Farcit:\n- 150 g de bolets tallats a trossets\n- 50 g de mantega\n- 200 g de pebrot vermell de llauna\n- 300 g de pèsols\n- 2 dents d'all pelades i triturades\n- 200 g de salmó de llauna\n- 50 g de molla de pa fresc\n\n### Salsa:\n- 50 g de mantega\n- 40 g de farina\n- 1/2 litre de llet\n- 170 g de formatge gruyere ratllat\n- Sal i pebre",
    "instructions": "1. Saltejar les bolets, afegir el salmó, una mica de pebrot vermell a trossets, pèsols, alls, molla de pa, tot això es cou sense deixar de remoure 5 minuts.\n\n2. Farcir els canelons, posar-los en una font.\n\n3. Fer una bechamel, afegir-li la meitat del formatge, tirar la bechamel damunt dels canelons.\n\n4. Decorar amb el pebrot restant, s'acaba de tirar el formatge restant i es dora al forn escalfat a temperatura mitjana.",
    "category": "Verdures"
  },
  "157": {
    "title": "Pollastre a la Basca",
    "description": "Descobreix els sabors autèntics del País Basc amb aquest tradicional Pollastre a la Basca, on la tendresa jugosa del pollastre s'embolica en una salsa rica i aromàtica que captura l'essència de la cuina basca. Els pebrots vermells aporten dolçor natural mentre que el sofregit de ceba i tomàquet crea una base de sabors profunds i complexos. Cada mossada és un viatge culinari que evoca les tradicions familiars i la calidesa de la llar. La combinació perfecta d'espècies i verdures fresques transforma aquest plat en una experiència gastronòmica que connecta amb les arrels culturals més autèntiques.",
    "ingredients": "- 50 g de mantega de porc\n- 4 quarts de pollastre gran\n- 1 ceba tallada i pelada a tires\n- 1 fulla de llorer\n- Farigola\n- 1 escorça de taronja\n- 170 grams de xoriç en un tros\n- Sal i pebre\n- 1/2 litre de caldo congelat\n- 2 pebrots vermells tallats a tires\n- 1/2 lliura de tomàquet sense pell\n- 3 cullerades rasades de pebre vermell dolç\n- 225 grams d'arròs",
    "instructions": "1. La meitat de la mantega es posa en una cassola i es dora el pollastre, s'aparta.\n\n2. Fregir la ceba uns minuts, tirar altra vegada el pollastre, farigola, llorer, escorça de taronja, xoriç en un tros, sal pebre, agregar el caldo i deixar coure 40 minuts.\n\n3. La resta de la mantega es fon en una cassola, afegir pebrots trossejats, tomàquets, el primer sense fregir, i el caldo reduït, deixar coure fins que estigui reduït.\n\n4. Coure l'arròs a part, posar en una font, damunt el pollastre, ruixat amb la salsa, el xoriç es talla a rodanxes.",
    "category": "Pollastre"
  },
  "158": {
    "title": "Pizza Napolitana",
    "description": "Descobreix la màgia culinària de la pizza napolitana, on la simplicitat es converteix en una experiència sensorial que desperta els sentits més profunds. Transporta la teva cuina directament a Nàpols amb aquesta Pizza Napolitana autèntica, on cada mossada és un viatge als carrers empedrats d'Itàlia. La massa, treballada amb amor i paciència, es converteix en el llenç perfecte per al formatge cremós, el tomàquet madur i el pernil de York. Cada ingredient parla de tradició familiar i de la passió italiana per convertir ingredients simples en experiències extraordinàries. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 1/2 kg de farina\n- 50 g de llevat premsat\n- Una mica d'aigua calenta\n- Sal\n- 200 g de formatge crema\n- 1 kg de tomàquet madur\n- 200 g de pernil de York\n- Oli cru\n- Pebre",
    "instructions": "1. Barrejar la farina amb el llevat dissolt en aigua calenta i sal per formar una massa llisa.\n\n2. Deixar pujar en lloc càlid fins que dobli la mida.\n\n3. Estendre la massa en una safata de forn greixada.\n\n4. Estendre amb tomàquet ratllat, afegir formatge i trossos de pernil.\n\n5. Ruixar amb oli i condimentar amb pebre.\n\n6. Coure al forn escalfat a 200°C durant 15-20 minuts fins que estigui daurat.",
    "category": "Plats Principals"
  },
  "159": {
    "title": "Puding de Peix",
    "description": "Submergeix-te en l'elegància culinària d'aquest refinat Puding de Peix, on la delicadesa del peix fresc es transforma en una experiència gastronòmica sofisticada. La seva textura suau i cremosa contrasta meravellosament amb els sabors profunds del mar, mentre que les herbes aromàtiques afegeixen complexitat i frescor al conjunt. Cada porció és un testimoni de l'alta cuina, on la simplicitat dels ingredients s'eleva a través de la tècnica culinària. Aquest puding no només alimenta el cos, sinó que també satisfà l'ànima amb la seva elegància refinada i sabors que evoquen la tradició culinària més exquisida.",
    "ingredients": "- 1 kg lluç, rap o llenguadina\n- 100 g de pa ratllat\n- 1/4 kg de tomàquets\n- 1 ceba\n- Sal i pebre\n- 3 ous\n- 1 cullerada de llet\n- 1/2 tassa d'oli\n- 1 culleradeta de sucre\n- 1 ou\n- 1 culleradeta d'oli\n- Llimó i sal\n- 1 tòfona\n- Julivert\n- Llorer\n- 1/4 kg de tomàquet\n- Mantega per untar el motlle",
    "instructions": "1. Bullir el peix amb julivert i llorer 5 minuts i deixar refredar i picar.\n\n2. Barrejar amb cura fins obtenir una preparació homogènia: pa ratllat, llet, peix, salsa de tomàquet (feta amb tomàquet, ceba, oli, sal i sucre).\n\n3. Afegir gradualment mentre es remou constantment els tres rovells d'ou i després els clars batuts a punt de neu.\n\n4. Tirar tot a un motlle greixat i al forn escalfat a temperatura mitjana.\n\n5. Servir immediatament mentre estigui calent amb maionesa i decorar amb julivert i tòfona.",
    "category": "Peix"
  },
  "160": {
    "title": "Peix al Forn amb Vi",
    "description": "Descobreix la màgia culinària del peix al forn amb vi, on la frescor del mar es transforma en una experiència gastronòmica que connecta amb els sabors més autèntics. Experimenta la puresa dels sabors mediterranis amb aquest Peix al Forn amb Vi, on la simplicitat es converteix en elegància. El peix, banyat en vi blanc i herbes aromàtiques, es cou lentament fins assolir una textura que es desfà a la boca. Cada mossada és una celebració de la frescor del mar i la tradició culinària que converteix ingredients simples en moments memorables. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 4 rodanxes grans de peix (600 grams)\n- 2 cebes\n- 1 ramet de julivert\n- Una mica de pa ratllat\n- 1 got de vi blanc\n- 1/2 tassa d'aigua\n- Mantega\n- Sal",
    "instructions": "1. Rentar el peix, deixar les cebes 1 hora en aigua.\n\n2. Col·locar les rodanxes de peix, ja amb sal i all, a sobre unes rodanxes fines de ceba, el julivert triturat i pa ratllat.\n\n3. Afegir gradualment mentre es remou constantment el vi i l'aigua, una mica de mantega i al forn escalfat a temperatura mitjana-alta 25 minuts.",
    "category": "Peix"
  },
  "161": {
    "title": "Calamars en la seva Tinta Dana-Ona",
    "description": "Descobreix la màgia culinària dels calamars en la seva tinta dana-ona, on la frescor del mar es transforma en una experiència gastronòmica que connecta amb els sabors més autèntics. Submergeix-te en les profunditats de l'oceà amb aquests Calamars en la seva Tinta Dana-Ona, on el mar revela els seus secrets més foscos i saborosos. La tinta natural crea una salsa intensa i misteriosa que abraça els tendres calamarsets, mentre que el sofregit de ceba i tomàquet aporta la calidesa de la cuina tradicional. És un plat que desperta emocions primitives i connecta amb les arrels més profundes de la gastronomia costanera. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- Calamarsets petits\n- Ceba\n- Julivert\n- Tomàquet\n- Caldo de peix\n- Farina\n- Tinta dels calamars",
    "instructions": "1. Si són petits s'afegeixen les parts picades, se'ls afegeix una mica de ceba i julivert, es farceixen i es fregeixen.\n\n2. Fregir ceba en oli calent fins que estigui daurada, quan estigui mig fet, afegir julivert i una mica de tomàquet, afegir caldo de peix.\n\n3. Passar la salsa i posar els calamarsets a coure.\n\n4. Quan estiguin fets afegir una mica de farina. Abans de passar la salsa afegir la tinta.",
    "category": "Peix"
  },
  "162": {
    "title": "Pinxito Dana-Ona",
    "description": "Experimenta l'explosió de sabors mediterranis en aquest exquisit Pinxito Dana-Ona, on cada ingredient es combina harmoniosament per crear una experiència culinària única. La frescor dels vegetals s'equilibra perfectament amb les proteïnes tendres, mentre que les espècies afegeixen profunditat i complexitat al conjunt. La seva presentació elegant el converteix en l'aperitiu perfecte per a ocasions especials, on cada pinxito és una petita obra d'art gastronòmica. Els sabors s'intensifiquen amb cada mossada, creant una simfonia de textures i aromes que desperten l'apetit i preparen el paladar per a una experiència culinària memorable.",
    "ingredients": "- Mandonguilles de pernil o carn\n- Pebrots\n- Escuradents",
    "instructions": "1. Fregir la mandonguilla de pernil o de carn en oli calent fins que estigui daurada i cobrir amb un pebrot.\n\n2. Servir immediatament mentre estigui calent amb un escuradents.",
    "category": "Carns"
  },
  "163": {
    "title": "Peix al Forn - Salsa Holandesa",
    "description": "Eleva la teva experiència culinària amb aquest sofisticat Peix al Forn amb Salsa Holandesa, on la carn delicada del peix fresc es troba amb la riquesa luxosa de la salsa francesa clàssica. El peix, cuinat a la perfecció al forn, manté la seva humitat i sabor natural, mentre que la salsa holandesa aterciopelada afegeix un toc indulgent que transforma aquest plat en una obra mestra de qualitat de restaurant. Cada forquillada ofereix un equilibri perfecte de textures i sabors que celebren tant la simplicitat d'ingredients excel·lents com el refinament de la tècnica culinària clàssica. Això és menjar reconfortant elevat a la seva expressió més alta, on la tradició es troba amb la sofisticació en cada mossada.",
    "ingredients": "- 1 kg de filets de peix blanc\n- 3 rovells d'ou\n- 200 g de mantega\n- 2 cullerades de suc de llimó\n- 1 cullerada de vinagre de vi blanc\n- Sal i pebre blanc\n- 1 ceba, a llesques\n- 1 fulla de llorer\n- Herbes fresques",
    "instructions": "1. Condimentar els filets de peix amb sal i pebre, col·locar en una font de forn amb llesques de ceba i fulla de llorer.\n\n2. Coure a 180°C durant 15-20 minuts fins que el peix s'esfulli fàcilment.\n\n3. Per a la salsa holandesa: batre els rovells d'ou amb vinagre al bany maria fins que estigui espès.\n\n4. Gradualment batre la mantega fosa fins que la salsa estigui suau i cremosa.\n\n5. Afegir suc de llimó i condimentar amb sal i pebre blanc.\n\n6. Servir el peix immediatament amb la salsa holandesa tèbia.",
    "category": "Peix"
  },
  "164": {
    "title": "Budí de Lluç",
    "description": "Descobreix la màgia culinària del budí de lluç, on la frescor del mar es transforma en una experiència gastronòmica que connecta amb els sabors més autèntics. Redescobre la cuina d'antan amb aquest Budí de Lluç, on la tradició familiar es converteix en art culinari. El lluç, cuinat amb paciència i amor, es transforma en una textura sedosa que es desfà a la boca, mentre que el tomàquet i les herbes aporten frescor i color. És un plat que evoca records de cuines plenes d'aromes i mans expertes que sabien transformar ingredients simples en tresors gastronòmics. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 600 g de lluç\n- 700 g de tomàquets\n- 2 ous\n- 2 patates\n- 3 culleradetes de pa ratllat\n- 3 culleradetes d'oli\n- Una mica de ceba\n- Mantega pel motlle",
    "instructions": "1. Desfer el lluç (bullir) barrejar amb el pa, la ceba fregida, 4 cullerades de tomàquet fregit, i els ous batuts.\n\n2. Unir i bolcar en un motlle untat de mantega i enpolvorat amb pa ratllat.\n\n3. Coure al bany maria fins que es desprengui de les parets.\n\n4. Servir immediatament mentre estigui calent amb maionesa o tomàquet o salsa bechamel.",
    "category": "Peix"
  },
  "165": {
    "title": "Carxofes Farcides",
    "description": "Descobreix la màgia culinària de les carxofes farcides, on la jugositat de la carn es fusiona amb sabors aromàtics que evoquen tradicions familiars. Descobreix l'elegància vegetal d'aquestes Carxofes Farcides, on la natura ofereix el seu millor regal transformat en una experiència gastronòmica sublim. Cada fulla tendra abraça un farcit aromàtic de carns i espècies, mentre que la bechamel daurada i el formatge gratinat creen una corona de sabors que desperta els sentits. És la prova que la cuina vegetariana pot ser tan satisfactòria com emocional. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- Carxofes\n- Magre (carn)\n- Pernil\n- Espècies\n- Mantega\n- Salsa bechamel\n- Formatge ratllat",
    "instructions": "1. Netejar les carxofes i tallar la part més dura de les fulles.\n\n2. Coure les carxofes en aigua salada durant uns 25 minuts fins que estiguin tendres.\n\n3. Barrejar la carn magra, el pernil i les espècies per fer un picat.\n\n4. Refredar les carxofes i obrir-les per la meitat, treure el cor i farcir amb el picat.\n\n5. Preparar la salsa bechamel: fondre mantega, afegir farina i després agregar llet gradualment mentre es remou constantment.\n\n6. Col·locar les carxofes en una font, cobrir amb salsa bechamel i escampar formatge ratllat per damunt.\n\n7. Escalfar el forn a 180°C i enfornar durant uns 20 minuts fins que la superfície estigui daurada.\n\n8. Servir calent.",
    "category": "Carns"
  },
  "166": {
    "title": "Soufflé d'Espàrrecs",
    "description": "Descobreix la màgia culinària del soufflé d'espàrrecs, una creació culinària que combina tradició i sabor en cada mossada memorable. Experimenta la màgia de la cuina francesa amb aquest Soufflé d'Espàrrecs, on la lleugeresa de l'aire es combina amb la intensitat del sabor. Els espàrrecs, nobles verdures de primavera, s'eleven literalment gràcies a la tècnica del soufflé, creant una textura esponjosa que contrasta amb el seu sabor terrós i profund. Cada cullerada és una carícia al paladar que demostra que la cuina pot ser tant ciència com art. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 6 ous\n- 1 llauna d'espàrrecs\n- 50 grams de mantega\n- 1/2 litre de llet\n- 50 g de farina\n- Pebre blanc",
    "instructions": "1. Fondre la mantega, afegir la farina que tosti una mica, agregar la llet calenta.\n\n2. Quan la bechamel estigui espessa, afegir els espàrrecs a trossets petits.\n\n3. Deixar refredar i afegir els rovells i per últim els clars a punt de neu.\n\n4. Coure en un motlle untat de mantega a forn regular 20 minuts.",
    "category": "Verdures"
  },
  "167": {
    "title": "Còctel de Tomàquet",
    "description": "Descobreix la màgia culinària del còctel de tomàquet, una creació culinària que combina tradició i sabor en cada mossada memorable. Refresca els teus sentits amb aquest colorit Còctel de Tomàquet, on la frescor de l'horta es troba amb l'elegància del mar. Els tomàquets, jugosos i aromàtics, es converteixen en el recipient perfecte per a una barreja exquisida de gambes, tonyina i olives. La maionesa i el toc de tabasco afegeixen cremositat i un punt picant que desperta l'apetit i promet moments de pur plaer gastronòmic. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 8 tomàquets d'amanida tots de la mateixa mida\n- 150 g de gambes\n- 1 llauna de molles de tonyina\n- 1 cullerada ceba picada\n- Julivert\n- Olives\n- Maionesa\n- Salsa de tomàquet o tabasco\n- Espàrrecs a trossets",
    "instructions": "1. Tallar els tomàquets per la meitat, treure la polpa i picar.\n\n2. Barrejar amb cura fins obtenir una preparació homogènia amb la tonyina i gambes, olives, espàrrecs a trossets, maionesa, ceba picada amb el julivert.\n\n3. Farcir amb això els tomàquets i damunt de cadascun posar una gamba amb tabasco o salsa de tomàquet.",
    "category": "Verdures"
  },
  "168": {
    "title": "Paté de Pollastre",
    "description": "Descobreix la màgia culinària del paté de pollastre, on la jugositat de la carn es fusiona amb sabors aromàtics que evoquen tradicions familiars. Submergeix-te en la tradició xarcutera amb aquest Paté de Pollastre, on la humilitat del pollastre es transforma en una experiència gastronòmica de luxe. El xerès i el conyac eleven els sabors, creant un paté cremós i aromàtic que es desfà a la boca alliberant capes complexes de sabor. És l'aperitiu perfecte per a aquells moments especials quan volem impressionar amb sabors autèntics i sofisticats. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 1 pollastre d'1 kg i 1/2\n- 1 got d'aigua de vi\n- 1 got de vi de xerès\n- 1 copa de conyac\n- Mollejas\n- Pebre\n- Nou moscada\n- Tiretes de pernil de York",
    "instructions": "1. Desossar el pollastre, que ja s'havia cuinat a l'olla 1/2 hora, afegint les seves parts i mollejas.\n\n2. Afegir gradualment mentre es remou constantment al pollastre pebre i nou moscada.\n\n3. Posar en un motlle afegint tiretes de pernil de York.\n\n4. Deixar a la nevera.",
    "category": "Pollastre"
  },
  "169": {
    "title": "Pizza Napolitana (Versió 2)",
    "description": "Descobreix la màgia culinària de la pizza napolitana (versió 2), on la jugositat de la carn es fusiona amb sabors aromàtics que evoquen tradicions familiars. Redescobreix la pizza italiana amb aquesta versió alternativa de la Pizza Napolitana, on els sabors del mar es troben amb la tradició italiana. Les anxoves i musclos aporten l'essència del Mediterrani, mentre que el tomàquet i les herbes aromàtiques creen una base perfecta per a aquesta simfonia de sabors marins. Cada mossada és un viatge sensorial que celebra la diversitat de la cuina italiana. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 1/4 kg de farina\n- 1/2 pot d'olives negres\n- 1/2 got d'oli petit, i mig de vi\n- 1/2 got d'aigua tèbia també petit\n- 50 grams de llevat\n- 1 llauna petita de musclos\n- 200 g de formatge ratllat\n- 200 g de pernil de York\n- 1/2 kg de tomàquets pelats i a trossos\n- Sal, julivert, condiment italià",
    "instructions": "1. Es posa en un bol el llevat, aigua, sal, i oli, s'afegeix la farina fins formar una massa tova.\n\n2. Es deixa reposar amb calor fins que pugi, s'unta una safata de forn d'oli s'estén amb els dits.\n\n3. Es cobreix de tomàquet pelat a trossos, a continuació el formatge, les anxoves.\n\n4. S'espolvoreja de sal i julivert i el condiment italià i a trossos damunt, s'hi tira un rajolí d'oli amb l'oliera per tota la massa.\n\n5. Es cou al forn preescalfat a temperatura mitjana uns 15 minuts. (També es pot fer amb pernil de York, es divideix en dues capes, 1 pernil i formatge i 1 de tomàquet, es repeteix dues vegades.)",
    "category": "Plats Principals"
  },
  "170": {
    "title": "Tarta de Formatge",
    "description": "Deixa't conquistar per la cremositat sublim d'aquesta clàssica Tarta de Formatge, on la textura aterciopelada del formatge es fon amb la dolçor delicada de la massa, creant una harmonia perfecta entre sabor i textura. La seva consistència densa però lleugera es fon suaument al paladar, alliberant sabors rics i complexos que evolucionen amb cada mossada. La base cruixent proporciona el contrast perfecte, mentre que la superfície daurada promet una experiència sensorial completa. Aquesta tarta no és només un postres, és una celebració de la simplicitat elegant que converteix qualsevol moment en una ocasió especial.",
    "ingredients": "- 100 g de mantega\n- 200 g de formatge ratllat\n- 4 cullerades de farina\n- 3/4 litre de llet\n- 4 ous\n- Sal\n- Pa ratllat per al motlle",
    "instructions": "1. Preescalfar el forn a 160°C.\n\n2. Barrejar el formatge, el sucre i els ous fins obtenir una crema suau.\n\n3. Afegir la farina i el llevat i tornar a barrejar.\n\n4. Incorporar la llet a poc a poc mentre es remou constantment.\n\n5. Untar un motlle amb mantega i abocar la barreja.\n\n6. Enfornar al bany maria durant 60 minuts.\n\n7. Apagar i no treure del forn fins que es refredi.\n\n8. Deixar una hora a la nevera abans de servir.",
    "category": "Postres"
  },
  "171": {
    "title": "Gelat de Maduixa",
    "description": "Descobreix la màgia culinària del gelat de maduixa, on la dolçor es converteix en una experiència sensorial que desperta els sentits més profunds. Refresca la teva ànima amb aquest Gelat de Maduixa casolà, on la dolçor natural de la fruita es combina amb la cremositat de la nata per crear moments de pura felicitat. Cada cullerada és una explosió de sabor d'estiu, evocant camps de maduixes madures sota el sol i la satisfacció dels plaers simples de la vida. És més que unes postres; és una carícia gelada que desperta somriures i records dolços. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 1 pot de maduixes\n- 1/4 de nata\n- 1/2 llimó (petit)\n- Sucre al gust",
    "instructions": "1. Rentar i treure les fulles de les maduixes.\n\n2. Triturar les maduixes amb una mica de sucre fins obtenir un puré.\n\n3. Escalfar la llet amb la nata en una cassola.\n\n4. Batre els rovells amb sucre fins que blanquegin.\n\n5. Afegir la llet calenta als rovells batuts, removent constantment.\n\n6. Coure a foc lent fins que espesseixi, sense que bulli.\n\n7. Barrejar amb el puré de maduixes i deixar refredar.\n\n8. Congelar en una geladora o removent cada hora durant 4 hores.",
    "category": "Postres"
  },
  "172": {
    "title": "Tarta de Bicarbonat Tia Josefina",
    "description": "Descobreix la màgia culinària de la tarta de bicarbonat tia josefina, on la dolçor es converteix en una experiència sensorial que desperta els sentits més profunds. Connecta amb les arrels familiars a través d'aquesta Tarta de Bicarbonat de la Tia Josefina, on cada mossada compta la història de generacions de mans expertes. La canyella desperta els sentits amb el seu aroma càlid, mentre que la textura esponjosa evoca diumenges familiars i cuines plenes d'amor. És un tresor gastronòmic que transcendeix el temps, connectant passat i present en cada mossada dolça. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 1 ou\n- 150 g de sucre\n- 150 g de farina\n- 8 cullerades de llet\n- 4 cullerades d'oli\n- 1 ou (el clar a punt de neu)\n- 1/2 sobret Llevat Royal\n- Canyella",
    "instructions": "1. S'uneix tot, es bolca en un motlle cobert amb paper d'estrassa.\n\n2. Es cou a forn suau.",
    "category": "Postres"
  },
  "173": {
    "title": "Tarta de Xocolata Tia Marita",
    "description": "Descobreix la màgia culinària de la tarta de xocolata tia marita, on la dolçor es converteix en una experiència sensorial que desperta els sentits més profunds. Indulgeix amb aquesta decadent Tarta de Xocolata de la Tia Marita, on la passió pel cacau es transforma en una experiència gairebé pecaminosa. La mantega i els clars muntats creen una textura que es fon a la boca, alliberant ones de sabor a xocolata que desperten els sentits més primitius. És el postres perfecte per a aquells moments quan l'ànima necessita ser consolada amb pur plaer. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 180 g de sucre\n- 180 g de xocolata\n- 125 g de mantega\n- 3 cullerades de sucre\n- 1 Maizena\n- 6 ous\n- 1/2 paquet Royal",
    "instructions": "1. Es desfà la mantega amb la xocolata, s'afegeix tot.\n\n2. Últimament s'afegeixen els clars a punt de neu i la royal.\n\n3. Es cou a forn suau.",
    "category": "Postres"
  },
  "174": {
    "title": "Batut de Llimona o Taronja",
    "description": "Revitalitza els teus sentits amb aquest refrescant Batut de Llimona o Taronja, una explosió d'energia cítrica que desperta l'ànima amb cada glop. L'acidesa perfectament equilibrada d'aquests fruits daurats es combina amb la cremositat de la llet, creant una experiència sensorial que estimula i refresca alhora. El seu color daurat del sol captura l'essència mateixa de l'estiu, mentre que el seu sabor vibrant aporta vitalitat i frescor. Cada gota conté la promesa d'un dia ple d'energia i positivitat, convertint-se en el company perfecte per començar qualsevol jornada.",
    "ingredients": "- 7 cullerades suc de llimona\n- 1 got gran d'aigua\n- 3 cullerades llet condensada\n- 1 plàtan\n- 1/4 culleradeta suc de llimona",
    "instructions": "1. Es bat 2 minuts al mini.",
    "category": "Begudes"
  },
  "175": {
    "title": "Batut de Plàtan",
    "description": "Submergeix-te en la cremositat tropical d'aquest irresistible Batut de Plàtan, on cada glop et transporta a un paradís de sabors dolços i textures aterciopelades. La maduresa perfecta del plàtan es fusiona amb la llet cremosa creant una simfonia de sabors que desperta els sentits i evoca records de la infància més dolça. La seva textura sedosa acaricia el paladar mentre allibera notes fruitals que dancen en cada gota, convertint-se en un abraç líquid que nodreix tant el cos com l'ànima. Perfecte per a aquells moments quan necessites un toc de felicitat instantània.",
    "ingredients": "- 1 got gran d'aigua\n- 3 cullerades llet condensada\n- 1 plàtan\n- 2 cubets de gel",
    "instructions": "1. Es bat tres minuts.",
    "category": "Begudes"
  },
  "176": {
    "title": "Batut de Coco",
    "description": "Escapa al paradís tropical amb aquest cremós Batut de Coco, on la dolçor exòtica del coco es transforma en una experiència sensorial incomparable. La seva textura aterciopelada acaricia el paladar mentre allibera aromes que evoquen platges de sorra blanca i aigües cristal·lines. La riquesa cremosa del coco s'equilibra perfectament amb la frescor làctia, creant una harmonia de sabors que transporta a paisatges tropicals. Cada glop és una invitació a relaxar-se i gaudir dels plaers simples de la vida, convertint qualsevol moment en unes petites vacances tropicals.",
    "ingredients": "- 2 i 1/2 cullerades coco ratllat\n- 3 cullerades llet condensada\n- 1 bola de gelat de vainilla\n- 1 got ras de sucre",
    "instructions": "1. Posar el coco ratllat i la llet condensada en un recipient.\n\n2. Utilitzant una batedora o túrmix, batre durant tres minuts fins que els ingredients estiguin ben barrejats.\n\n3. Afegir cubets de gel i tornar a batre per fer la mescla més refrescant.\n\n4. Servir en gots alts, ben fred.\n\n5. Si es desitja, decorar amb coco ratllat i una mica de canyella per sobre.",
    "category": "Postres"
  },
  "177": {
    "title": "Tarta de Xocolata i Nata",
    "description": "Submergeix-te en la decadència absoluta amb aquesta irresistible Tarta de Xocolata i Nata, on la intensitat del xocolata es fon amb la suavitat etèria de la nata batuda. La seva textura rica i cremosa es desfà lentament al paladar, alliberant ones de sabor que desperten els sentits més profunds. La combinació perfecta entre el dolç i l'amarg crea una experiència gastronòmica que transcendeix l'ordinari. Cada porció és una celebració de la indulgència, un moment de pur plaer que converteix qualsevol ocasió en una experiència memorable plena de dolçor i satisfacció.",
    "ingredients": "- Xocolata Royal (puding)\n- Mantega per al motlle\n- Galetes\n- Cafè\n- Nata",
    "instructions": "1. Es fa xocolata Royal, puding.\n\n2. S'engreixa el motlle amb mantega.\n\n3. S'empapen les galetes amb cafè, i es forra el motlle.\n\n4. Es cobreix amb una capa de xocolata, una altra de galetes, una altra de nata, etc.\n\n5. Es deixa a la nevera, al frigorífic, per treure-ho molt fred.",
    "category": "Postres"
  },
  "178": {
    "title": "Flam de Coco",
    "description": "Deixa't seduir per l'elegància tropical d'aquest exquisit Flam de Coco, una creació que combina la sofisticació del flam tradicional amb la dolçor exòtica del coco. La seva textura aterciopelada es desfà suaument al paladar, alliberant ones de sabor que evoquen platges paradisíaques i postes de sol daurades. El caramel daurat que corona cada porció afegeix un contrast perfecte que intensifica l'experiència sensorial. Cada cullerada és un viatge als tròpics, on la cremositat del coco s'entrellaça amb l'elegància del postres clàssic, creant un moment de pura indulgència.",
    "ingredients": "- 4 ous\n- 1 pot de llet condensada\n- 1 got de llet de vaca\n- 125 g de coco ratllat\n- Sucre per al caramel",
    "instructions": "1. Preparar el caramel: escalfar sucre en una paella fins que es dori.\n\n2. Abocar el caramel líquid al motlle i distribuir per les parets.\n\n3. Escalfar la llet amb el coco ratllat a foc lent.\n\n4. Batre els ous amb sucre fins que estiguin ben barrejats.\n\n5. Afegir la llet de coco tèbia als ous batuts.\n\n6. Colar la mescla i abocar al motlle caramel·litzat.\n\n7. Enfornar al bany maria a 160°C durant 45 minuts.\n\n8. Refredar completament abans de desmotllar.",
    "category": "Postres"
  },
  "179": {
    "title": "Tarta de Llimó Pepita",
    "description": "Experimenta l'explosió de frescor cítrica en aquesta espectacular Tarta de Llimó Pepita, on l'acidesa vibrant del llimó s'equilibra perfectament amb la dolçor delicada de la massa. La seva textura cremosa i lleugera contrasta meravellosament amb la base cruixent, creant una simfonia de textures que desperta tots els sentits. L'aroma cítric envolta l'ambient mentre cada mossada allibera notes fresques i revitalitzants que estimulen el paladar. Aquesta tarta no és només unes postres, és una celebració de la vida que aporta energia i alegria a qualsevol ocasió especial.",
    "ingredients": "- 2 paquets de galetes (al voltant de 30)\n- 120 g de mantega (també surt amb 100 g)\n- 4 ous\n- 1 got i 1/2 d'aigua\n- 1 pot escàs de llet condensada (petit)\n- 3 culleradetes petites de maizena\n- 1 llimó expremut i la ratlladura",
    "instructions": "1. Es desfà la galeta amb el mini, s'afegeix la mantega pastarant amb la mà, i es cobreix el motlle amb aquesta massa ferma.\n\n2. Es cola a un recipient i s'afegeixen els rovells, la llet, es passa pel mini i es cou a foc lent.\n\n3. Si no queda fi, es torna a passar pel mini, ja gairebé fi s'afegeix el suc de llimó.\n\n4. Es bolca sobre el motlle folrat de massa de galeta.\n\n5. Es baten tres clars a punt de neu, s'escampa sobre la crema i es dora al forn precalfat a temperatura mitjana.",
    "category": "Postres"
  },
  "180": {
    "title": "Tarta Teresa Ferri",
    "description": "Submergeix-te en la delicadesa suprema d'aquesta Tarta Teresa Ferri, una obra d'art culinària que combina la textura cruixent de les galetes triturades amb la suavitat sedosa de la crema de llet condensada. Cada mossada és una carícia al paladar que evoca tardes de diumenge en cuines plenes d'amor, on mans expertes transformen ingredients simples en moments de pura felicitat. La cocció lenta en forn suau permet que els sabors es fonguin en perfecta harmonia, creant una experiència que transcendeix el dolç per convertir-se en un abraç gastronòmic.",
    "ingredients": "- 4 o 5 ous si són petits\n- 1 pot de llet condensada (petit)\n- 1 llimó gran, o bé dos petits\n- 1 paquet de galetes fullades o maria (unes 24 galetes)\n- 100 grams de mantega",
    "instructions": "1. Les galetes es desfan amb el túrmix, i s'afegeix la mantega treballant-la amb les mans i es forra el motlle.\n\n2. Per a la crema, el pot de llet amb els cinc rovells es barregen, després s'afegeixen els clars a punt de neu.\n\n3. Es bolca al motlle i es cou 1/2 hora a forn suau.\n\n4. Quan es treu del forn es guarda en un armari tancat, perquè no baixi el pastís.",
    "category": "Postres"
  },
  "181": {
    "title": "Tarta de Poma Lolita",
    "description": "Descobreix la nostàlgia feta postres en aquesta Tarta de Poma Lolita, on la tradició familiar es converteix en pura màgia culinària. Els panets remullats en llet ensucrada creen una base melosa que abraça les capes de poma caramel·litzada, mentre que el sucre es transforma en notes cristal·lines que ballen al paladar. Cada capa conta una història de generacions que van saber trobar la bellesa en la simplicitat, convertint aquestes postres en un viatge emocional cap als records més dolços de la infància.",
    "ingredients": "- 1 litre de llet\n- 6 panets grans\n- 1/2 quilo de sucre i 1/2 quilo escàs (necessites)\n- Pomes",
    "instructions": "1. Es caramel·litza un motlle i es forra amb el panet tallat fi i passat per llet ensucrada.\n\n2. Es posa una capa de poma, una altra de sucre, una altra de panet, s'omple el motlle no massa perquè no surti.\n\n3. Es cou 1/2 hora a forn suau.",
    "category": "Postres"
  },
  "182": {
    "title": "Moka",
    "description": "Deixa't embolicar per la sofisticació parisenca d'aquest Moka, unes postres que són pura elegància en cada cullerada. El cafè intens es fon amb la mantega cremosa i els clars muntats, creant una simfonia de textures que desperten els sentits més refinats. Les galetes empapades en cafè aporten una base aromàtica que contrasta amb la lleugeresa etèria del mousse, mentre que cada capa revela nous matisos que evoquen cafeteries bohèmies i tardes de pluja. És la perfecta culminació per a sopars íntims i moments de contemplació.",
    "ingredients": "- 250g de mantega\n- 100 g de sucre\n- 1/2 got d'aigua de cafè (o Nescafé en pols)\n- 2 clars a punt de neu\n- 2 rovells\n- Galetes\n- Nata per adornar",
    "instructions": "1. Es treballa la mantega amb el sucre, Nescafé, els rovells, ja per últim s'afegeixen els clars a punt de neu.\n\n2. S'engreixa un motlle, o simplement sobre una safata, es va col·locant una capa de galetes empapades amb cafè, una capa de crema, i així successivament.\n\n3. S'adorna amb nata, o es cobreix amb formatge ratllat, o ametlla molida, etc.",
    "category": "Postres"
  },
  "183": {
    "title": "Flam de Coco (Versió 2)",
    "description": "Experimenta la simplicitat sublime d'aquest Flam de Coco en la seva versió més pura, on l'essència tropical es concentra en cada cullerada cremosa. El coco ratllat allibera els seus olis naturals durant la cocció, creant una textura sedosa que es desfà a la boca com una carícia tropical. La cocció ràpida en olla permet que els sabors s'intensifiquin, convertint aquestes humils postres en una explosió de sensacions que transporten a platges paradisíaques i capvespres daurats.",
    "ingredients": "- 200 grams de sucre\n- 4 ous\n- 100 grams de coco ratllat",
    "instructions": "1. Preparar el caramel: escalfar sucre en una paella fins que es dori.\n\n2. Abocar el caramel líquid al motlle i distribuir per les parets.\n\n3. Escalfar la llet amb el coco ratllat a foc lent.\n\n4. Batre els ous amb sucre fins que estiguin ben barrejats.\n\n5. Afegir la llet de coco tèbia als ous batuts.\n\n6. Colar la mescla i abocar al motlle caramel·litzat.\n\n7. Enfornar al bany maria a 160°C durant 45 minuts.\n\n8. Refredar completament abans de desmotllar.",
    "category": "Postres"
  },
  "184": {
    "title": "Galetes Farcides",
    "description": "Redescobreix l'alegria de la infància amb aquestes Galetes Farcides, petits tresors gastronòmics que desperten somriures amb cada mossada. La melmelada fruital s'amaga entre les capes de bizcocho esponjoso, mentre que el bany de llet ensucrada les envolta en dolçor cremosa. El coco ratllat que les corona afegeix una textura cruixent que contrasta amb la suavitat interior, creant un joc de sensacions que evoca berenar familiars i riures compartits al voltant de la taula.",
    "ingredients": "- Galetes bizcocho fontaneda\n- Melmelada\n- Llet ensucrada\n- Coco ratllat",
    "instructions": "1. Es farceixen les galetes de dues en dues amb melmelada.\n\n2. Es passen després per llet ensucrada.\n\n3. Es arrebossen de coco.",
    "category": "Postres"
  },
  "185": {
    "title": "Crema Pastissera",
    "description": "Submergeix-te en l'essència mateixa de la pastisseria amb aquesta Crema Pastissera, la base fonamental que ha donat vida a milers de dolcos somnis. La llet es transforma en seda líquida quan es fon amb els rovells daurats, mentre que el sucre aporta aquesta dolçor que acaricia l'ànima. El toc de cacau desperta els sentits amb la seva profunditat aromàtica, convertint aquesta crema en l'ànima de pastissos i postres que han nodrit generacions de golafres. És la prova que la perfecció resideix en la simplicitat executada amb mestria.",
    "ingredients": "- 1/4 de litre de llet\n- 2 rovells\n- 1/2 culleradeta de cacau\n- 75 grams de sucre\n- 2 culleradetes maizena",
    "instructions": "1. En un caçó es posa al foc 1/4 de litre de llet.\n\n2. S'aparta una mica que en una tassa se li desfà 2 rovells, 1/2 culleradeta de cacau, 75 grams de sucre, i dues culleradetes maizena.\n\n3. Quan bulli la llet se li afegeix la pasta formada i es deixa bullir 1 minut.",
    "category": "Postres"
  },
  "186": {
    "title": "Pomes Rostides",
    "description": "Deixa't captivar per l'elegància rústica d'aquestes Pomes Rostides, on la fruita es converteix en una joia gastronòmica que celebra els sabors de la tardor. La mantega fosa es barreja amb el sucre caramel·litzat, creant un farcit que es fon amb la polpa de la poma durant la cocció. El xerès aporta notes complexes que eleven les postres a noves altures, mentre que la salsa de maizena envolta cada porció en una carícia daurada que promet moments de pur confort.",
    "ingredients": "- 6 pomes\n- 6 cullerades sucre\n- 30 g mantega\n- 1 copa de xerès\n- 1 culleradeta maizena\n- 1/4 litre d'aigua",
    "instructions": "1. Precalfar el forn a 180°C.\n\n2. Rentar les pomes i treure el cor amb un descorazonador.\n\n3. Barrejar sucre, canyella i mantega en un bol petit.\n\n4. Omplir el forat de les pomes amb la mescla de sucre.\n\n5. Col·locar les pomes en una font de forn.\n\n6. Afegir una mica d'aigua al fons de la font.\n\n7. Enfornar durant 25-30 minuts fins que estiguin tendres.\n\n8. Servir calent, opcionalment amb gelat de vainilla.",
    "category": "Altres"
  },
  "187": {
    "title": "Gelat de Coco",
    "description": "Refresca't amb la cremositat tropical d'aquest Gelat de Coco casolà, on cada cullerada és un escape a paraïsos llunyans. El coco es fon amb la llet creant una base sedosa que s'espesseix lentament, concentrant els sabors fins aconseguir una intensitat que desperta els sentits. La textura cremosa que s'aconsegueix amb la cocció pacient contrasta amb la frescor gelada, creant unes postres que és tant refugi com celebració, perfecte per a aquells dies quan l'ànima necessita un toc de dolçor tropical.",
    "ingredients": "- 1 litre de llet\n- 200 grams de coco ratllat\n- 1 culleradeta de maizena\n- Sucre al gust",
    "instructions": "1. Es posa en un caçó la maizena i el sucre, agregant la llet bullint.\n\n2. Es mou molt i es retira del foc, addicionant aleshores el coco.\n\n3. Es deixa refredar i després es gela.",
    "category": "Postres"
  },
  "188": {
    "title": "Crema de Xocolata",
    "description": "Indulgeix amb la decadència pura d'aquesta Crema de Xocolata, on el cacau es converteix en protagonista d'una simfonia de sensacions. La mantega cremosa es fon amb la xocolata, creant una base rica que s'alleugereix amb els clars muntats, aconseguint una textura que flota al paladar com un núvol de plaer. Servida en copetes individuals i coronada amb nata, cada porció és una petita obra d'art que promet moments de pura indulgència i satisfacció.",
    "ingredients": "- 100 g de mantega\n- 100 g escassos de sucre (millor 95 g)\n- 1/2 pastilla de xocolata Suchard\n- 3 clars d'ou\n- Nata per acabar",
    "instructions": "1. Posar la llet a escalfar a foc lent.\n\n2. Trencar la xocolata en trossos petits i fondre amb la llet calenta.\n\n3. Batre els rovells d'ou amb sucre fins que estiguin blancs i cremosos.\n\n4. Afegir la xocolata calenta a poc a poc mentre es remou constantment.\n\n5. Tornar al foc lent i cuinar durant 10 minuts, removent sempre.\n\n6. Repartir en recipients petits i deixar refredar.\n\n7. Guardar a la nevera almenys 2 hores.\n\n8. Si es desitja, decorar amb nata muntada i sucre per sobre.",
    "category": "Postres"
  },
  "189": {
    "title": "Xocolata per a Adorn o Bany",
    "description": "Descobreix l'art de la decoració pastissera amb aquesta Xocolata per a Adorn, on la tècnica del bany maria es converteix en ritual de perfecció. La xocolata es fon lentament, fusionant-se amb la mantega fins assolir una consistència sedosa que s'adhereix perfectament a qualsevol creació. El rovell d'ou aporta brillantor i suavitat, convertint aquesta xocolata en el toc final que transforma pastissos simples en obres mestres dignes de les millors pastisseries.",
    "ingredients": "- Xocolata per rallar\n- Una mica d'aigua\n- Mantega\n- 1 rovell d'ou",
    "instructions": "1. Es ralla la xocolata en un caçó, i al bany maria es desfà amb una mica d'aigua i mantega.\n\n2. Fora del foc se li afegeix el rovell.",
    "category": "Postres"
  },
  "190": {
    "title": "Crepes",
    "description": "Transporta la teva cuina als carrers de París amb aquestes Crepes autèntiques, on la simplicitat francesa es converteix en elegància gastronòmica. La massa fina s'estén daurada a la paella, creant una textura delicada que abraça la melmelada fruital amb suavitat sedosa. Cada crepe és un llenç en blanc que permet que els sabors de la melmelada s'expressin en tota la seva intensitat, mentre que la calor del servei desperta els aromes que evoquen cafeteries parisines i diumenges mandrosos.",
    "ingredients": "- 2 clars d'ou\n- Rovells\n- Farina\n- Llet\n- Una mica de mantega (per a la paella)\n- Melmelada per farcir",
    "instructions": "1. Barrejar la farina, els ous i una presa de sal en un bol.\n\n2. Afegir la llet a poc a poc mentre es bat per evitar grumolls.\n\n3. Deixar reposar la massa durant 30 minuts.\n\n4. Escalfar una paella antiadherent amb una mica de mantega.\n\n5. Abocar una petita quantitat de massa i estendre per tota la paella.\n\n6. Cuinar fins que les vores es dorin, després girar.\n\n7. Cuinar l'altre costat durant 1-2 minuts.\n\n8. Servir calent amb el farcit desitjat.",
    "category": "Altres"
  },
  "191": {
    "title": "Pudíng de Poma",
    "description": "Submergeix-te en la tradició de la llar amb aquest Pudíng de Poma, on cada capa conta una història d'amor culinari. El motlle caramel·litzat crea una base daurada que es fon amb les capes alternades de poma tendra i pa xopat en natilles. La cocció lenta al forn permet que tots els sabors s'integrin en perfecta harmonia, creant unes postres que és abraç, record i celebració, perfecte per a aquells moments quan l'ànima necessita ser consolada amb dolçor casola.",
    "ingredients": "- Pomes\n- Pa o pa cremat\n- Natilles\n- Sucre per caramel·litzar\n- Llet",
    "instructions": "1. Es caramel·litza un motlle, amb unes natilles es fan.\n\n2. Es tallen les pomes a segments fins, i pa o pa cremat a rodanxes fines.\n\n3. Es posa sobre el motlle ensucrat: 1r una capa de pomes, 2n pa mullat amb llet, i després la natilla. I així fins al final, l'última capa ha de ser de poma.\n\n4. Es fica al forn suau, fins que estigui en el seu punt òptim i es desprengui dels costats, i ja està.",
    "category": "Postres"
  },
  "192": {
    "title": "Tarta de Taronja Donat",
    "description": "Deixa't seduir per la sofisticació cítrica d'aquesta Tarta de Taronja Donat, una creació elaborada que eleva la taronja a categoria d'art culinari. La pasta trencada cruixent contrasta amb el farcit de taronges cuites, mentre que la crema de llet aromatitzada envolta cada mossada en suavitat cremosa. Els cítrics alliberen els seus olis essencials durant la cocció, creant una explosió de frescor que desperta els sentits i transporta a horts mediterranis banyats pel sol.",
    "ingredients": "### Pasta:\n- 1/4 de quilo de farina\n- 150 g de mantega\n- 50 g de sucre glas\n- Ratlladura de taronja\n- Una mica d'aigua\n\n### Farcit:\n- 4 taronges a rodanxes fines\n- 200 g de sucre\n- Més d'un litre d'aigua\n\n### Crema:\n- 1/2 litre de llet\n- 150 g de sucre\n- 75 g de farina\n- 3 rovells\n- Escorça de taronja rallada",
    "instructions": "1. **Pasta:** S'uneix tot, sense treballar molt es deixa 15 minuts a la nevera, després s'estén la massa i es deixa d'un gruix d'1/2 centímetre, i es cobreix un motlle ja untat amb mantega, s'apreta bé, es fica al forn precalfat a temperatura mitjana i quan comença a agafar calor se saca.\n\n2. **Farcit:** Es couen en aigua salada durant el temps necessari fins que estiguin tendres les taronges amb sucre i aigua 30 minuts, i es deixa refredar.\n\n3. **Crema:** Es posa a bullir 3/4 parts de la llet, i la meitat del sucre amb la ratlladura de taronja. Amb la resta de la llet, sucre, farina, rovells ben batuts, s'incorpora a la llet que està al foc, i es treballa sense parar 2 minuts i es retira del foc.\n\n4. **Muntatge:** Sobre el motlle i la pasta s'hi tira aquesta crema, a sobre les taronges cuites, s'espolvoreja de sucre i es fica al forn precalfat a temperatura mitjana forta un moment.",
    "category": "Postres"
  },
  "193": {
    "title": "Tarta de Pinya",
    "description": "Experimenta la dolçor tropical d'aquesta Tarta de Pinya, on la fruita exòtica es converteix en protagonista d'una simfonia de sabors. El caldo natural de la pinya es transforma en una crema sedosa que abraça cada porció amb la seva dolçor característica, mentre que la base mantegosa aporta el contrast perfecte. Cada mossada és un viatge a illes paradísiaques on la pinya madura sota el sol tropical, convertint aquestes postres en una celebració dels sabors més purs i naturals.",
    "ingredients": "- Mateixa massa que la tarta de taronja\n- Pinya\n- Caldo de pinya\n- Llet (la quantitat que falta)",
    "instructions": "1. La crema igual que la tarta de taronja, però es posa el caldo de la pinya afegint la llet que falta.",
    "category": "Postres"
  },
  "194": {
    "title": "Tarta de Bicarbonat Pepica",
    "description": "Descobreix la màgia culinària de la tarta de bicarbonat Pepica, on la dolçor es converteix en una experiència sensorial que desperta els sentits més profunds. Aquesta recepta hereditària encarna l'essència de la cuina familiar espanyola, on cada ingredient conta una història de generacions de mans expertes. L'equilibri delicat del bicarbonat crea una textura meravellosament lleugera que es fon a la boca, mentre que la dolçor suau evoca records de la cuina de la iaia i tardes de diumenge plenes de calidesa. Cada mossegada és una invitació a gaudir dels plaers culinaris més autèntics, convertint qualsevol moment en una experiència gastronòmica memorable.",
    "ingredients": "- 1 ou\n- 125 g sucre\n- 125 g farina\n- 1 tassa llet\n- 1 sobre bicarbonat\n- Mantega per al motlle",
    "instructions": "1. Barrejar tots els ingredients fins que estiguin ben combinats.\n\n2. Vessar en un motlle amb mantega.\n\n3. Coure a temperatura moderada fins que estigui daurat i un escuradents surti net.\n\n4. Deixar refredar abans d'extreure del motlle.",
    "category": "Postres"
  },
  "195": {
    "title": "Tarta de Poma Tirol",
    "description": "Transporta't a les regions alpines amb aquesta deliciosa Tarta de Poma Tirol, on l'encant rústic de la cuina de muntanya es troba amb la dolça comoditat de les pomes perfectament especiades. Les fines rodanxes de poma es fonen bellament amb la base humida del pastís, creant una barreja harmoniosa de textures i sabors que parla a l'ànima. Cada rodanxa ofereix l'essència dels vergers de tardor i cuines acollidores, on l'aroma de la canyella i les pomes cuites omple l'aire amb pura satisfacció. Aquest pastís és més que un postres; és un viatge culinari a pobles de muntanya on la tradició i el sabor dancen junts en perfecta harmonia.",
    "ingredients": "- 3 ous\n- 150 g sucre\n- 150 g farina\n- 1 tassa llet\n- 50 g mantega\n- 3 pomes grans\n- Canyella al gust\n- Llevat en pols",
    "instructions": "1. Batre els ous amb el sucre fins que siguin lleugers i esponjosos.\n\n2. Afegir gradualment la farina i la llet alternativament.\n\n3. Incorporar la mantega fosa i el llevat en pols.\n\n4. Pelar i tallar les pomes en llesques fines.\n\n5. Vessar la meitat de la massa en una paella amb mantega, col·locar les llesques de poma, afegir la massa restant.\n\n6. Espolvoritzar amb canyella i coure a 180°C durant 35-40 minuts.\n\n7. Deixar refredar lleugerament abans de servir.",
    "category": "Postres"
  },
  "196": {
    "title": "Tarta de Cansalada i Formatge",
    "description": "Gaudir del matrimoni perfecte de sabors salats amb aquesta irresistible Tarta de Cansalada i Formatge, on la cansalada cruixent es troba amb el formatge fos en una simfonia d'excel·lència de menjar reconfortant. La base de pasta mantegosa proporciona la fundació ideal per al farcit ric i cremós que barboteja amb perfecció daurada. Cada mossegada ofereix una combinació satisfactòria de cansalada fumada, formatge cremós i herbes delicades que transformen aquesta simple tarta en una obra mestra culinària. Perfecta per a brunchs, sopars lleugers o qualsevol moment quan anheles l'experiència de menjar reconfortant definitiva.",
    "ingredients": "- 1 carcassa de pasta prefabricada\n- 200 g cansalada, a daus\n- 200 g formatge ratllat\n- 3 ous\n- 200 ml nata\n- Sal i pebre al gust\n- Herbes fresques (opcional)",
    "instructions": "1. Escalfar el forn a 190°C.\n\n2. Cuinar la cansalada fins que estigui cruixent i escórrer en tovalloles de paper.\n\n3. Batre els ous amb la nata, sazonar amb sal i pebre.\n\n4. Espolvoritzar la cansalada i el formatge sobre la base de pasta.\n\n5. Vessar la barreja d'ous sobre el farcit.\n\n6. Cuinar durant 25-30 minuts fins que estigui daurat i quallat.\n\n7. Deixar refredar lleugerament abans de tallar i servir.",
    "category": "Plats Principals"
  },
  "197": {
    "title": "Tarta de Melmelada, Maduixa i Nata",
    "description": "Celebra l'essència de l'estiu amb aquesta exquisita Tarta de Melmelada, Maduixa i Nata, on les capes de dolçor creen un postres que és pura poesia per al paladar. Les maduixes vibrants esclaten amb dolçor natural, mentre que la melmelada suau proporciona un sabor de fruita concentrat que s'intensifica amb cada mossegada. La nata batuda com un núvol afegeix lleugeresa i elegància, creant un equilibri perfecte de textures que dancen a la llengua. Aquesta tarta és una celebració de plaers simples elevats a altures artístiques, perfecta per a ocasions especials o quan vols crear moments de pura alegria.",
    "ingredients": "- 1 carcassa de tarta precuita\n- 200 g melmelada de maduixa\n- 300 g maduixes fresques\n- 300 ml nata espessa\n- 2 cullerades de sucre\n- 1 culleradeta d'extracte de vainilla\n- Fulles de menta per a decorar",
    "instructions": "1. Estendre la melmelada uniformement sobre la carcassa de tarta refredada.\n\n2. Netejar i tallar les maduixes, col·locar sobre la melmelada.\n\n3. Muntar la nata amb el sucre i la vainilla fins que formi pics tous.\n\n4. Aplicar amb mànega o estendre la nata sobre les maduixes.\n\n5. Decorar amb fulles de menta.\n\n6. Refrigerar durant almenys 1 hora abans de servir.\n\n7. Servir fred per a millor textura i sabor.",
    "category": "Postres"
  },
  "198": {
    "title": "Tarta de Pinya i Nata",
    "description": "Escapa al paradís tropical amb aquesta deliciosa Tarta de Pinya i Nata, on la dolçor exòtica de la pinya es troba amb l'abraçada sedosa de la nata de vainilla. Els trossos de pinya jugosa proporcionen explosions de sabor tropical que et transporten a illes banyades pel sol, mentre que la nata suau crea un fons luxós que realça cada mossegada. Aquest postres encarna l'equilibri perfecte entre aventura exòtica i elegància clàssica, fent-lo un final ideal per a qualsevol àpat o una delícia especial per a aquells que aprecien les coses més fines de la vida.",
    "ingredients": "- 1 carcassa de tarta precuita\n- 400 g pinya fresca, a daus\n- 400 ml nata espessa\n- 100 g sucre\n- 3 rovells d'ou\n- 2 cullerades de midó de blat de moro\n- 1 culleradeta d'extracte de vainilla\n- Coco torrat ratllat per a decorar",
    "instructions": "1. Escalfar la nata amb la meitat del sucre fins que gairebé bulli.\n\n2. Batre els rovells amb el sucre restant i el midó de blat de moro.\n\n3. Afegir gradualment la nata calenta a la barreja d'ou, batent constantment.\n\n4. Tornar al foc i cuinar fins que espesseixi, remenant constantment.\n\n5. Afegir la vainilla i deixar refredar lleugerament.\n\n6. Col·locar la pinya a la carcassa de tarta, vessar la nata per sobre.\n\n7. Refrigerar durant almenys 2 hores fins que qualli.\n\n8. Decorar amb coco torrat abans de servir.",
    "category": "Postres"
  },
  "199": {
    "title": "Tarta de Nou",
    "description": "Submergeix-te en la riquesa aromàtica d'aquesta Tarta de Nou, on els fruits secs es converteixen en protagonistes d'una simfonia de textures. Les nous triturades es fusionen amb la mantega creant una base rica i aromàtica, mentre que el merenga de cafè corona la creació amb la seva dolçor aèria. La cocció al forn permet que tots els sabors s'integrin, creant unes postres que són tant elegància com substància, perfectes per a aquells moments quan es busca la satisfacció profunda dels sabors autèntics.",
    "ingredients": "- 125 g mantega\n- 1/2 quilo nous (amb closca)\n- Farina (la que admeti)\n- 5 clars\n- Sucre\n- Cafè amb nescafè",
    "instructions": "1. Amb mantega, nous triturades i la farina que admeti, es forra un motlle engrassat i es cou.\n\n2. Es baten a punt de neu 5 clars, s'afegeix sucre i cafè amb nescafè al gust.\n\n3. Es bolca al motlle i així endreçat es cou al forn preescalfat a temperatura mitjana.",
    "category": "Postres"
  },
  "200": {
    "title": "Gelat de Plàtan",
    "description": "Refresca't amb la dolçor tropical d'aquest Gelat de Plàtan, on la fruita madura es converteix en protagonista d'una simfonia gelada. La llet concentrada embolcalla els plàtans en cremositat làctia, mentre que el toc de llimó aporta aquesta acidesa que realça els sabors naturals. Tallat a trossets per servir, cada porció és una petita celebració de la simplicitat feta art, perfecta per a aquells moments quan l'ànima necessita ser consolada amb dolçor pura i refrescant.",
    "ingredients": "- 100 g sucre\n- 1/2 quilo pasta de plàtan\n- 1 llauna llet concentrada\n- 1/2 llimó\n- Canyella",
    "instructions": "1. S'afegeix gradualment mentre es remou constantment a la polpa de plàtan el suc de llimó, perquè no s'enfosqueixi.\n\n2. S'afegeix gradualment mentre es remou constantment el sucre, llet ben batuda.\n\n3. Es posa en la safata del congelador i es talla a trossets.",
    "category": "Postres"
  },
  "201": {
    "title": "Tarta de Iogurt",
    "description": "Descobreix la genialitat de la rebosteria pràctica amb aquesta Tarta de Iogurt, on la simplicitat es converteix en saviesa culinària. El iogurt actua com a mesura universal, creant una textura esponjosa que es perfuma amb ratlladura de llimó i s'eleva amb el llevat Royal. Cada mossegada és una explosió de frescor làctia que demostra que les postres més satisfactòries neixen de la combinació intel·ligent d'ingredients quotidians transformats en pura màgia gastronòmica.",
    "ingredients": "- 1 iogurt\n- 2 envasos de iogurt de sucre\n- 1/2 envàs d'oli\n- 3 envasos de farina\n- 3 ous batuts normal\n- Ratlladura d'un llimó\n- 1 sobre de llevat Royal",
    "instructions": "1. En un bol, es treballa i s'uneix tot.\n\n2. Es posa últimament el llevat.\n\n3. Es bolca en un motlle rodó i es cou al forn preescalfat a temperatura mitjana un poc forta durant 20 minuts.\n\n4. Es rebaixa un poc fins que estigui en el seu punt òptim i cuitat.",
    "category": "Postres"
  },
  "202": {
    "title": "Bizcocho i Tortada",
    "description": "Descobreix la màgia culinària de bizcocho i tortada, on la dolçor es converteix en una experiència sensorial que desperta els sentits més profunds. Submergeix-te en la versatilitat de la rebosteria clàssica amb aquest Bizcocho i Tortada, on la tradició s'adapta als gustos personals. El clar muntat aporta aquesta lleugeresa etèria que fa que cada mossegada es desfaci al paladar, mentre que en la seva variant tortada, l'ametlla molida substitueix la farina creant una textura rica i aromàtica. És la prova que les postres bàsiques poden ser la base d'infinites possibilitats creatives. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 4 ous\n- 125 g sucre\n- 125 g farina (per a tortada: 125 g ametlla en comptes de farina)",
    "instructions": "1. Es baten els clars a punt de neu, s'afegeixen els rovells i la farina.\n\n2. Es bolca en un motlle de paper engrassat i al forn preescalfat a temperatura mitjana suau 45 minuts.\n\n3. Per a la tortada es posa en comptes de farina ametlla molida. Si queda alguna cosa clara s'afegeix una mica de farina.",
    "category": "Postres"
  },
  "203": {
    "title": "Tarta de Llimó Carmela",
    "description": "Deixa't cautivar per l'acidesa refrescant d'aquesta Tarta de Llimó Carmela, on els cítrics es converteixen en protagonistes d'una simfonia de contrastos. La pasta de mantega i llard crea una base rica que contrasta amb la intensitat de la crema de llimó, mentre que el gratinat final aporta aquesta textura daurada que promet la primera mossegada cruixent. Cada porció és una explosió de frescor que desperta els sentits i transporta a horts mediterranis banyats pel sol.",
    "ingredients": "### Pasta:\n- 50 grams mantega\n- 50 g llard\n- 1 tassonet d'aigua calenta\n- 1 tassó de farina\n\n### Crema:\n- 50 grams mantega\n- 2 ous\n- Ratlladura de llimó i mig i el suc\n- 1 tassó de sucre",
    "instructions": "1. Es fa la pasta, es cobreix un motlle engrassat i es cou al forn preescalfat a temperatura mitjana.\n\n2. S'uneix tot per a la crema, es passa per túrmix.\n\n3. S'estén sobre la massa ja cuinada i es cou al forn preescalfat a temperatura mitjana amb el gratinador.",
    "category": "Postres"
  },
  "204": {
    "title": "Tarta de Carlota",
    "description": "Descobreix la màgia culinària de la tarta de carlota, on la dolçor es converteix en una experiència sensorial que desperta els sentits més profunds. Experimenta l'elegància del fred amb aquesta Tarta de Carlota, on els sabors del cafè es troben amb la sofisticació del conyac. La carlota triturada es fon amb les galetes empapades, creant una base aromàtica que es corona amb coco rallat. El contrast entre la intensitat del cafè i la dolçor del coco crea una experiència sensorial que evoca salons elegants i tardes d'hivern al costat del foc. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 1/4 carlota\n- Galetes\n- Cafè\n- Conyac\n- Coco rallat\n- Sucre\n- Llet",
    "instructions": "1. Es cou la carlota, es passa pel túrmix. S'afegeix el sucre.\n\n2. S'engreixa un motlle, es cobreix de galetes empapades amb llet, cafè ensucrat i una mica de conyac.\n\n3. Es posa a capes la carlota, alternant amb galeta.\n\n4. Es bolca ja fred a la nevera i s'espolvoritza bé amb coco rallat.",
    "category": "Postres"
  },
  "205": {
    "title": "Tarta de Formatge (Versió 2)",
    "description": "Descobreix la màgia culinària de la tarta de formatge (versió 2), on la dolçor es converteix en una experiència sensorial que desperta els sentits més profunds. Redescobreix la cremositat del formatge en aquesta Tarta de Formatge alternativa, on els formatgets es transformen en protagonistes d'una simfonia làctia. La base de galetes moltes i mantega aporta aquesta textura cruixent que contrasta amb la suavitat del farcit, mentre que la barreja de formatgets, llet i ous es transforma al forn en una crema sedosa que abraça el paladar amb la seva dolçor característica. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 1/2 pot de llet ideal\n- 2 caixes de formatgets\n- 5 ous\n- 5 cullerades de sucre\n- 20 galetes\n- 150 g de mantega",
    "instructions": "1. Escalfar el forn a 160°C.\n\n2. Barrejar el formatge, el sucre i els ous fins obtenir una crema suau.\n\n3. Afegir la farina i el llevat i tornar a barrejar.\n\n4. Incorporar la llet a poc a poc mentre es remou constantment.\n\n5. Untar un motlle amb mantega i vessar la barreja.\n\n6. Enfornar al bany maria durant 60 minuts.\n\n7. Apagar i no treure del forn fins que es refredi.\n\n8. Deixar una hora a la nevera abans de servir.",
    "category": "Postres"
  },
  "206": {
    "title": "Llom a la Taronja amb Olla",
    "description": "Descobreix la màgia culinària del llom a la taronja amb olla, un plat que revitalitza l'ànima i desperta els sentits amb cada mossegada refrescant. Deixa't seduir pels sabors mediterranis d'aquest Llom a la Taronja amb Olla, on la carn es transforma en una experiència gastronòmica única. El llom daurat s'impregna dels sucs cítrics de la taronja, mentre que el xerez aporta notes complexes que eleven el plat a noves altures. L'orègan perfuma cada mossegada amb el seu aroma característic, creant un guisat que és tant comfort food com sofisticació culinària. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- Cinta de llom\n- Tomaquet\n- Tulipa\n- Suc de dues taronges\n- Copeta de xerez o vi blanc\n- Orègan\n- Sal",
    "instructions": "1. Es fregeix en oli calent fins que agafe color daurat tomaquet i una mica de tulipa, després es dora la cinta de llom.\n\n2. Es bolquen a l'olla i s'afegeix el suc de dues taronges i una copeta de xerez o vi blanc.\n\n3. S'afegeix gradualment mentre es remou constantment una mica d'orègan i sal i es tapa fins que estigui cuitat.",
    "category": "Plats Principals"
  },
  "207": {
    "title": "Truites de Pisos",
    "description": "Descobreix la màgia culinària de les truites de pisos, una creació culinària que combina tradició i sabor en cada mossegada memorable. Submergeix-te en la creativitat culinària amb aquestes Truites de Pisos, on cada capa conta una història de sabors diferents. Les truites s'apilen com pisos d'un edifici gastronòmic, separades per capes de tomaquet fregit perfumat amb curry que aporta aquesta toc exòtic. Cada mossegada és una aventura sensorial que demostra que el menjar pot ser tant art com substància, perfecte per a aquells moments quan es busca sorprendre i delectar. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 1 truita de patates\n- 1 truita de carxofes\n- 1 truita de tonyina\n- Tomaquet fregit\n- Curry",
    "instructions": "1. Es preparen les diferents truites.\n\n2. Entre truita i truita es posa una mica de tomaquet fregit amb una mica de curry.\n\n3. Es serveix immediatament mentre estigui calent o fred.",
    "category": "Verdures"
  },
  "208": {
    "title": "Trufat Maria Teresa",
    "description": "Descobreix la màgia culinària del trufat Maria Teresa, una creació culinària que combina tradició i sabor en cada mossegada memorable. Descobreix l'elegància de la xarcuteria casera amb aquest Trufat Maria Teresa, on el magre picat es converteix en una experiència gastronòmica refinada. Les lletugues aporten frescor que contrasta amb la riquesa dels ous i espècies, mentre que les truþnes eleven el plat a categoria de luxe. La cocció al bany maria permet que tots els sabors s'integrin lentament, creant una terrina que és tant art com tradició. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 1 quilo de magre picat\n- 2 lletugues a trossos\n- Nou moscada\n- Pebre blanc\n- 3 ous\n- 1 llauna petita de truþnes\n- Conyac\n- Pits de pollastre",
    "instructions": "1. S'arregla al centre d'un motlle posant al centre les truþnes i pits de pollastre.\n\n2. Es cou al bany maria al forn preescalfat a temperatura mitjana.",
    "category": "Altres"
  },
  "209": {
    "title": "Llom Farcit",
    "description": "Descobreix la màgia culinària del llom farcit, un plat que revitalitza l'ànima i desperta els sentits amb cada mossegada refrescant. Experimenta la sofisticació de la carn farcida amb aquest Llom Farcit, on cada tall revela una sorpresa gastronòmica. El llom obert com un llibre abraça el farcit d'ous durs i pernil, mentre que la mantega daurada crea una superfície cruixent que contrasta amb la jugositat interior. La llet i taronja aporten notes dolces que equilibren els sabors salats, creant un plat que és tant elegància com substància. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- Llom\n- Ous durs\n- Pernil\n- Mantega\n- Llet\n- Taronja",
    "instructions": "1. Es farceix el llom d'ous durs i pernil, obrint-lo com un llibre.\n\n2. Es dora amb mantega i es cou amb llet i taronja.",
    "category": "Begudes"
  },
  "210": {
    "title": "Faisà a la Cassola",
    "description": "Descobreix la màgia culinària del faisà a la cassola, on la jugositat de la carn es fusiona amb sabors aromàtics que evoquen tradicions familiars. Submergeix-te en la tradició cinegètica amb aquest Faisà a la Cassola, on la caça es converteix en protagonista d'una experiència gastronòmica única. El faisà es cuina lentament envoltat de llom fi i ceba, absorbint tots els sabors del guisat, mentre que la nata sense muntar corona el plat amb la seva cremositat característica. És la prova que els plats tradicionals poden ser tant rústics com sofisticats. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 1 faisà\n- Llom tallat molt fi\n- 1/2 ceba\n- Mantega\n- 4 dl de nata sense muntar",
    "instructions": "1. S'unta de mantega una cassola i es posa el faisà que estarà tot envoltat de llom tallat molt fi, 1/2 ceba.\n\n2. Es cou 1/2 hora removent amb el seu suc.\n\n3. A les 3/4 parts de cocció s'afegeixen 4 dl de nata sense muntar, i es continua removent.\n\n4. Cuinat ja, es treu del forn i la ceba, i es serveix en el mateix recipient.",
    "category": "Carns"
  },
  "211": {
    "title": "Faisà a la Belga",
    "description": "Descobreix la màgia culinària del faisà a la belga, un plat que revitalitza l'ànima i desperta els sentits amb cada mossegada refrescant. Viatja a Bèlgica amb aquest Faisà a la Belga, on la caça es troba amb la tradició culinària europea. Les endívies aporten aquest toc amarg característic que contrasta amb la riquesa de la carn, mentre que les pastanagues i ceba creen una base aromàtica que s'intensifica durant l'estofat. Servit sobre un llit d'endívies cuites, cada mossegada és una celebració dels sabors autèntics i la cuina tradicional. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- 1 faisà\n- 1 quilo d'endívies\n- 100 g de mantega\n- 1 ceba\n- Pastanagues\n- Sal, pebre i llimó\n- Vi",
    "instructions": "1. Es sofregeixen en una cassola 50 g de mantega, es dora una ceba i unes pastanagues, s'afegeix el faisà, es dora per ambdues parts i es cou 1/2 hora.\n\n2. En una cassola es tallen trossos de 3 centímetres d'endívies, s'afegeixen 50 g de mantega, es conimenta amb sal, pebre, i llimó, es cou fins evaporar el líquid.\n\n3. S'escorre el faisà ja cuinat es talla en trossos, es tira el vi, les endívies, i a sobre el faisà a trossos.\n\n4. La resta de la cocció es passa per colador i es deixa coure 10 minuts.\n\n5. Es serveix immediatament mentre estigui calent el faisà a sobre de les endívies i la salsa.",
    "category": "Begudes"
  },
  "212": {
    "title": "Espinacs a la Crema",
    "description": "Descobreix la màgia culinària dels espinacs a la crema, on la dolçor es converteix en una experiència sensorial que desperta els sentits més profunds. Deixa't reconfortar amb aquests Espinacs a la Crema, on les verdures es converteixen en protagonistes d'una simfonia de sabors. La ceba i alls aporten aquesta base aromàtica que realta el sabor terrós dels espinacs, mentre que la bechamel els envolta en cremositat sedosa. El gratinat final crea una superfície daurada que promet la primera mossegada cruixent, convertint aquest plat en comfort food elevat a art culinari. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- Espinacs\n- Ceba\n- 2 alls\n- Sal\n- Mantega\n- Oli\n- Bechamel",
    "instructions": "1. Amb aigua freda es posa una mica de ceba, 2 alls i sal, s'afegeixen quan bull els espinacs.\n\n2. Es couen en aigua salada durant el temps necessari fins que estiguin tendres, s'escorren, es piquen, i es col·loquen en una font.\n\n3. Es fa una bechamel amb mantega i oli, bastant clara.\n\n4. S'aboca la meitat de la bechamel, i es remenen els espinacs, l'altra meitat es cobreix per damunt.\n\n5. Es fiquen uns minuts al forn preescalfat a temperatura mitjana.",
    "category": "Postres"
  },
  "213": {
    "title": "Pèsols amb Pernil",
    "description": "Descobreix la màgia culinària dels pèsols amb pernil, on la jugositat de la carn es fusiona amb sabors aromàtics que evoquen tradicions familiars. Experimenta la frescor primaveral amb aquests Pèsols amb Pernil, on la verdura tendra es troba amb la intensitat del pernil curat. El pernil, ceba, julivert i all creen una base aromàtica que s'intensifica amb la cocció en caldo, mentre que el cogoll de lletuga aporta frescor i textura. És la prova que els plats simples poden ser tant nutritius com deliciosos quan es preparen amb amor i respecte pels ingredients. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- Pèsols\n- Pernil en trossos\n- Mantega\n- Ceba\n- Julivert\n- All\n- Cogoll de lletuga\n- Aigua o caldo\n- Maizena (opcional)",
    "instructions": "1. Es desfon la mantega, es refreguen uns trossos de pernil.\n\n2. S'afegeixen els pèsols amb molta ceba, julivert, all i cogoll de lletuga.\n\n3. Quan ja estigui refregit s'aboca una mica d'aigua o caldo.\n\n4. Ja cuinat es treuen l'all i el julivert, si es vol espessir s'afegeix una mica de maizena.",
    "category": "Carns"
  },
  "214": {
    "title": "Vedella a la Italiana",
    "description": "Descobreix la màgia culinària de la vedella a la italiana, on la jugositat de la carn es fusiona amb sabors aromàtics que evoquen tradicions familiars. Descobreix l'elegància italiana amb aquesta Vedella a la Italiana, on la carn es transforma en una experiència gastronòmica refinada. Les costelles arrebossades amb farina es doren fins assolir una textura cruixent que contrasta amb la jugositat interior, mentre que el pernil aporta notes salines que s'equilibren amb el xerez i el caldo. Cada mossegada és una celebració de la simplicitat italiana feta art culinari. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- Costelles de vedella\n- Pernil en trossos\n- Farina\n- Xerez\n- Caldo",
    "instructions": "1. Es doren uns trossets de pernil.\n\n2. Després es doren les costelles arrebossades anteriorment amb farina.\n\n3. Es posa en una cassola, s'afegeix xerez i una miqueta de caldo.\n\n4. Es deixa coure fins que estigui en el seu punt òptim i quedi en el seu suc.\n\n5. Es serveix immediatament mentre estigui calent sobre una font.",
    "category": "Carns"
  },
  "215": {
    "title": "Tarta de Ceba",
    "description": "Submergeix-te en la sofisticació del salat amb aquesta Tarta de Ceba, on la humil ceba es converteix en protagonista d'una simfonia de sabors. La ceba pochada lentament desenvolupa una dolçor natural que s'equilibra amb la cremositat de la nata i la intensitat del formatge gruyere. La base de pasta trencada aporta aquesta textura cruixent que contrasta amb la suavitat del farcit, creant un plat que és tant elegància com comfort food.",
    "ingredients": "- 100 g de mantega\n- 1 rovell d'ou\n- 4 ous per al farcit\n- 1 cullerada d'aigua\n- Sal\n- Farina (la que admeti)\n- 3 o 4 cebes\n- 2 cullerades de nata\n- 1 cullerada de formatge ratllat gruyere",
    "instructions": "1. Amb mantega, rovell, aigua, sal i la farina que admeti, es fa una massa tova.\n\n2. S'unta un motlle, s'espolvoritza la farina, es cou en ell la massa, punxant-la perquè no estigui daurada.\n\n3. Es fregeix la ceba, 3 o 4, en oli calent fins que estigui daurada sense que es dori.\n\n4. Es baten 4 ous s'afegeix ceba fregida, i dues cullerades de nata, i 1 de formatge ratllat gruyere.\n\n5. Es fica al forn fins que qualli.",
    "category": "Postres"
  },
  "216": {
    "title": "Entrepans de Lluç",
    "description": "Descobreix la màgia culinària dels entrepans de lluç, on la frescor del mar es transforma en una experiència gastronòmica que connecta amb els sabors més autèntics. Redescobreix l'alegria dels sabors mariners amb aquests Entrepans de Lluç, on el peix es vesteix de festa amb pernil i formatge. El lluç fresc es fon amb el pernil i formatge creant una combinació que explota de sabor en cada mossegada, mentre que l'arrebossat cruixent aporta aquesta textura que contrasta amb la suavitat interior. Fregits en abundant oli, cada entrepa és una petita celebració dels sabors del mar. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- Lluç en trossos molt fins\n- Llesques de pernil\n- Llesques de formatge\n- Ou\n- Pa ratllat\n- Oli per fregir",
    "instructions": "1. Es talla el lluç en trossets molt fins.\n\n2. Es parteixen les llesques de pernil i de formatge de la mateixa mida.\n\n3. Es fa un entrepa posant un filet de lluç, un de pernil, un de formatge, i finalment de lluç.\n\n4. Es passa per ou i pa ratllat i es fregeix en abundant oli.",
    "category": "Peix"
  },
  "217": {
    "title": "Pollastre amb Mostassa",
    "description": "Descobreix la màgia culinària del pollastre amb mostassa, on la jugositat de la carn es fusiona amb sabors aromàtics que evoquen tradicions familiars. Deixa't seduir per la simplicitat sofisticada d'aquest Pollastre amb Mostassa, on l'au es transforma en una experiència gastronòmica única. L'adob de mostassa i mantega penetra en cada fibra de la carn, mentre que la cocció al forn permet que els sabors es concentrin. La nata final corona el plat amb la seva cremositat característica, creant un contrast de textures que converteix cada mossegada en una carícia al paladar. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- Pollastre trossejat\n- Sal\n- Mostassa\n- Mantega\n- Nata",
    "instructions": "1. En una font de forn, es posa el pollastre trossejat, amb sal, una mica de mostassa per ambdues parts, i una mica de mantega.\n\n2. Es deixa unes hores en adob.\n\n3. Es cou al forn preescalfat a temperatura mitjana i amb la salseta s'afegeix una mica de nata.",
    "category": "Pollastre"
  },
  "218": {
    "title": "Lluç a la Bechamel",
    "description": "Descobreix la màgia culinària del lluç a la bechamel, on la frescor del mar es transforma en una experiència gastronòmica que connecta amb els sabors més autèntics. Experimenta l'elegància daurada d'aquest Lluç a la Bechamel, on el peix es vesteix de gala amb una salsa que és pura sofisticació. Els filets arrebossats i fregits creen una base cruixent que contrasta amb la cremositat de la bechamel de tomàquet, mentre que el formatge i espècies aporten notes complexes que eleven el plat a noves altures. El gratinat final promet aquest primer mos daurat que donen pas a una experiència sensorial completa. Cada porció és una invitació a gaudir dels plaers gastronòmics més autèntics, convertint qualsevol moment en una experiència culinària memorable.",
    "ingredients": "- Lluç en tires de 3 cm d'ample i 3 cm de llarg\n- Farina\n- Ou\n- Salsa de tomàquet\n- Bechamel\n- Formatge\n- Mantega\n- Pebre\n- Nou moscada",
    "instructions": "1. Es parteix el lluç en tires de 3 cm d'ample i 3 cm de llarg, s'arrebossen amb farina i ou, i es fregeixen.\n\n2. Amb una font al forn, es col·loca la salsa de tomàquet, a sobre els filets.\n\n3. Es cobreix amb bechamel clareta, a la qual s'afegiran 2 cullerades de salsa de tomàquet, pebre, i nou moscada.\n\n4. S'espolvoritza el formatge i mantega, i es dora al forn.",
    "category": "Peix"
  },
  "219": {
    "title": "Pastís de Patata",
    "description": "Submergeix-te en la versatilitat gastronòmica d'aquest Pastís de Patata, on el humil tubercle es converteix en llenç per a infinites possibilitats. El puré de patata cremós abraça farcits variats que van des d'espinacs frescos fins al tonyina amb tomàquet o el magre amb pernil, mentre que la cocció al forn crea una superfície daurada que promet moments de pur confort. És la prova que els ingredients simples poden ser la base de creacions extraordinàries.",
    "ingredients": "- Puré de patata\n- 1 rovell\n- 2 cullerades de formatge ratllat\n- Mantega\n- Sal\n- Pa ratllat\n- 1 ou batut\n\n### Farcit (opcions):\n- Espinacs\n- Picat de tomàquet i pebrot amb tonyina\n- Magre amb pernil",
    "instructions": "1. Es fa un puré de patata, s'afegeix 1 rovell, 2 cullerades de formatge ratllat, i una mica de mantega, sal.\n\n2. Es greixa un motlle, s'espolvoritza de pa ratllat, es posa cap per avall, perquè caigui el pa sobrant.\n\n3. S'aboca un ou batut, es mou el motlle perquè pegui tot, es torna a espolvoritzar amb pa ratllat.\n\n4. S'adhereix la pasta de patata a totes les parets del motlle, s'aboca el farcit, es compreix amb cura.\n\n5. Es cobreix amb pa ratllat i uns trossets de mantega.\n\n6. Es deixa coure al forn precalfat a temperatura mitjana durant una 1/2 hora, es desmotlla després de deixar reposar uns minuts.\n\n7. Es pot servir amb salsa bechamel o amb salsa de tomàquet.",
    "category": "Begudes"
  }
}