{
  "147": {
    "title": "Oilasko Marengo",
    "description": "Aurkitu oilasko marengo-ren sukaldaritza magikoa, non haragiaren zukutasunak familia tradizioak oroitarazten dituzten usain aromatikoekin bat egiten duen. Utzi zure burua liluratuta Oilasko Marengo enblematiko honek, plater batek irabazitako gudaren historia kontatzen duena kolpe bakoitzean. Oilaskoaren haragia jugotsu bat tomatezko saltsa leunarekin, urrezko perretxikoekin eta belarri aromatikoetan besarkatzen da, zentzumenak iratzartzen dituen zapore sinfonia sortuz. Koilarakada bakoitzak Frantziako landara eramaten zaitu, non sukaldaritza tradizio bat benetako zaporeenganako pasioarekin fusionatzen den. Zati bakoitza sukaldaritza esperientzia gogoangarri bihurtzeko, gozamen gastronomiko benetakoenak disfrutatzeko gonbidapen bat da.",
    "ingredients": "### Oilaskoarentzat:\n- 1 oilasko\n- 30 g koipea\n- 225 g perretxiko\n- 30 g gurina\n\n### Saltsarentzat:\n- 50 g gurina\n- Baratxuri\n- 1 azenario\n- 2 tipula txiki xehatuak\n- 1 xerri xerri xerra karratutan\n- 1 perretxiko xehatua\n- 1 tomatea\n- Perrexila\n- Erenotz\n- Moscada intxaur\n- Piperra\n- 50 g irina\n- 50 g tomate purea\n- 1/2 litro oilasko salda\n- 1 koilarakada jerez",
    "instructions": "1. Oilaskoa zatitu eta gatza eta espeziekin kondimentatu.\n\n2. Zartagina sura jarri eta oilaskoa gurinarekin frijitu urre kolorea har arte.\n\n3. Tipula eta baratxuria gehitu eta sofrito egin.\n\n4. Tomateak sartu eta 5 minutu egosi.\n\n5. Ardoa eta salda pixka bat gehitu oilaskoa estaltzeko.\n\n6. Sua baxuan 30 minutu egosi, ondo estalia.\n\n7. Azkenean perrexila xehatua eta limoi zukua gehitu.\n\n8. Arroza edo patata egosiarekin zerbitzatu.",
    "category": "Oilaskoa"
  },
  "148": {
    "title": "Pularda edo Oilasko Sagarrekin",
    "description": "Aurkitu pularda edo oilasko sagarrekin-ren sukaldaritza magikoa, arimaren berpiztea eta zentzumenak iratze edari bat. Esperientzia ezazue gozoa eta gatzaren arteko harmonia sublimea Pularda eta Sagarra exkisitu honetan. Sagarra reineta, labearen beroak karamelizatuak, oilaskoaren haragi biguna urtu egiten dira, saborea atsegin duten testura kontraste bat sortuz. Ardo zuriaren elegantziak kolpe bakoitza goratu, etxearen beroaldia eta banquete handien sofistikazio bat gogorarazten duen esperientzia gastronomiko bihurtu. Zati bakoitza sukaldaritza esperientzia gogoangarri bihurtzeko, gozamen gastronomiko benetakoenak disfrutatzeko gonbidapen bat da.",
    "ingredients": "- 1 oilasko handia\n- Gatza\n- 1 limoi\n- Koipea\n- Sagarra reineta\n- 1 edalontzi ardo zuri lehorra\n- Aluminio papera",
    "instructions": "1. Oilasko handiari gatza eta limoi bat barruan eta kanpoan frotatu, pixka bat utzi.\n\n2. Gero koipearekin enbadurna, kanpoan eta barruan ere.\n\n3. Sagarra reineta azaldu eta karratuetan bete, josi.\n\n4. Aluminio paperarekin bildu, ardo zuri lehor edalontzi bat gehitu.\n\n5. Labe arruntan egosi, papera kendu eta urreztu utzi.",
    "category": "Oilaskoa"
  },
  "149": {
    "title": "Bildotsaren Koroa",
    "description": "Prestatu arretaren zentro izateko Bildotsaren Koroa ikusgarri honekin, bere aurkezpenean zein zapore berezian inpresioak ematen dituen obra maisu kulinarrioa. Bildotsaren haragia, leuna eta aromatikoa, curry-ko arroz betegarri exotikoarekin hobetzen da, kolpe bakoitzean zentzumenak iratzen dituen. Sortze honek ez du gorputza soilik elikatu, arima ere berezi du benetan berezia den zerbait partekatzeko satisfakzioarekin.",
    "ingredients": "### Koroarentzat:\n- 12 txuleta (bi saihets zatiak)\n\n### Betegarriarentzat:\n- 50 g tipula xehatua\n- 50 g baratxuri txikitua\n- 225 g ogi-miga erreetua\n- Gatza eta baratxuria\n- 225 g arroz egosia\n- 30 g gurina\n- 2 koilaratxo curry hautsa\n- Gatza eta piperra\n\n### Apaingarriarentzat:\n- Patata purea\n- Ilarrak\n- Paper zimurdurak",
    "instructions": "1. Bildotsaren txuletak garbitu eta koipea kendu.\n\n2. Betegarriaren osagai guztiak nahastu: ogia, tipula xehatua, perrexila eta espezieak.\n\n3. Txuletak sokarekin lotu koroa eratuz, betegarria erdian utziz.\n\n4. Koroa kanpoan gatza eta piperarekin kondimentatu.\n\n5. Irina eta arrautza irabiatu eta koroan jarri.\n\n6. Labea 200°C-ra beroitu eta 45 minutu egosi, noizbehinka itzuliz.\n\n7. Azken 10 minutuetan tenperatura 180°C-ra jaitsi.\n\n8. Egosirik dagoenean, 5 minutu atseden hartu moztu baino lehen.",
    "category": "Haragiak"
  },
  "150": {
    "title": "Arrain Txikiak Ardoarekin Erreak",
    "description": "Aurkitu arrain txikiak ardoarekin erreak-ren sukaldaritza magikoa, non itsasoaren freskotasunak sabore benetakoekin konektatzen duen gastronomia esperientzia bihurtzen den. Murgil zaitez itsasoaren sabore sakoneetan Arrain Txikiak Ardoarekin Erreak honekin, non ozeanoak freskotasunak ardo gorriaren elegantziekin bat egiten duen. Arrain txikiak, puntu ezin hobean harrapatuta, ardoaren nuantza konplexuak xurgatu, Mediterraneoko kostaldea gogorarazten duen gastronomia esperientzia sortuz. Salteatutako berdura eta perretxikoek testu kontrastak gehitzen dituzte, kolpe bakoitza ospatze txiki bihurtzen duena. Zati bakoitza sukaldaritza esperientzia gogoangarri bihurtzeko, gozamen gastronomiko benetakoenak disfrutatzeko gonbidapen bat da.",
    "ingredients": "- 1/2 ardo gorri botila\n- Tipula zerra lodiak\n- Azenario\n- Baratxuri\n- Erenotz\n- 6 gramo piperra\n- 6 arrain txiki garbituak\n- Perretxiko salteatuak\n- Tipula txikiak\n- Perrexila xehatua",
    "instructions": "1. Arrainaz kanpo, guztia sua baxuan 30 minutu irakiteko jarri.\n\n2. Arrain txikiak labe erditik tenperatura beroitutako labea ontzi batean jarri, salda gainean bota eta ez badu estaltzen ur pixka bat gehitu, ontziak estali eta ordu bat edo gehiago 160°C-ko labea sartu.\n\n3. Saltsarekin estali, perretxiko salteatuak, tipula eta perrexila gehituz.",
    "category": "Arrainak"
  },
  "151": {
    "title": "Oilaskoaren Mousse",
    "description": "Murgil zaitez Oilaskoaren Mousse-ren sofistikazio fina honetan, non sukaldaritza teknikak osagai humilak gastronomia esperientzia elegante bihurtzen dituen. Testura leun eta aireztatua ahoan urtu egiten da, finimena eta sukaldaritza maestria hitz egiten duten sabore subtilak askatzean. Koilarakada bakoitza frantses sukaldaritzaren artearen testigantza da, non sinpletasunak sofistazioarekin harmonia ezin hobean bat egiten duen. Mousse hau ez da plater bat soilik, baizik eta edozein otordu okasakor berezi estatuara goratzeko sukaldaritza teknikaren ospakizuna da.",
    "ingredients": "- 1 oilaskoaren bularra\n- 2 arrautza-zuria\n- 200 ml nata lodia\n- Gatza eta piperr zuria\n- Moscada intxaur\n- 1 koilarakada gurina\n- Belarri freskoac apaingarriarentzat",
    "instructions": "1. Oilaskoaren bularra egosi eta erabat hoztu utzi.\n\n2. Oilaskoa pasta leun bat lortu arte prozesatu.\n\n3. Arrautza-zuriak elur puntu arte irabiatu.\n\n4. Nata piko bigun egin arte irabiatu.\n\n5. Oilaskoaren pasta kondimentuekin nahastu.\n\n6. Leunki arrautza-zuriak eta gero nata gehitu.\n\n7. Molde indibidualetan jarri eta gutxienez 2 orduz hozgailuan.\n\n8. Belarri freskoetarekin apaindurik zerbitzatu.",
    "category": "Oilaskoa"
  },
  "152": {
    "title": "Arrautzak Curryarekin",
    "description": "Aurkitu Arrautzak Curryarekin-ren erakarpen exotikoa, non ekialdeko espezien beroak arrautza sinpleak abentura kulinarrio aromatiko bihurtzen dituen. Curry saltsa urrezko leuna arrautzak besarkada atzipenean bildu, arrautzen leuntasuna eta espezia nahaste konplexuaren arteko oreka ezin hobe sortuz. Kolpe bakoitzak lur urrunera eramaten zaitu, non espezia aromatikoek ahoan dantzatzen duten eta zentzumenak iratzen dituzten. Plater hau sabore berri esploratzeko eta sukaldaritza nazioartearen magia zure sukaldean esperimentatzeko gonbidapen bat da.",
    "ingredients": "- 6 arrautza gogorrak\n- 1 tipula handia, xehatua\n- 2 tomate, dadu\n- 2 koilarakada curry hautsa\n- 1 katilu koko-esnea\n- 2 koilarakada olioaren landarea\n- 1 koilaratxo jengibre, erratua\n- 2 baratxuri hortz, xehatuak\n- Gatza gustorako\n- Koriandro fresko apaingarriarentzat",
    "instructions": "1. Arrautza gogorren azala kendu eta alde batera utzi.\n\n2. Olioa zatagina handian beroitu eta tipula urreztu arte saltea.\n\n3. Baratxuria eta jengibre gehitu, minutu bat egosi.\n\n4. Curry hautsa gehitu eta 30 segundo aromatikoraino egosi.\n\n5. Tomateak gehitu eta bigun egon arte egosi.\n\n6. Koko-esnea bota eta 5 minutu egosi.\n\n7. Arrautzak gehitu eta 10 minutu egosi.\n\n8. Gatzarekin kondimentatu eta zerbitzatu baino lehen koriandroarekin apaindu.",
    "category": "Arrautzak"
  },
  "153": {
    "title": "Arrosa Arraina Tomatearekin",
    "description": "Dastatu Arrosa Arraina Tomatearekin-ren Mediterraneoko esentzia, non arrain frescoren sabore delikatuak tomate heldu bizien azidotasunarekin bat egiten duen. Plater honek kostaldeko sukaldaritzaren arima hartzen du, osagai sinpleak prestaketa arduratsua bidez sabore sinfonia bihurtu direnak. Arraina arrosa, ezin hobeto egosia, tomate saltsa aromatikoa xurgatu, itsasoaren eta lorategiaren eskutitza ospatzen duen harmonia sortuz. Kolpe bakoitza eguzki-bustiko Mediterraneoko kostaldera egindako bidaia da, non tradizio eta saboreak oreka ezin hobean bat egiten duten.",
    "ingredients": "- 1 kg arrosa arraina filetak\n- 4 tomate heldua, azalduak eta dadutan\n- 1 tipula, xerratan\n- 3 baratxuri hortz, xehatuak\n- 1/4 katilu oliba-olioa\n- 1 erenotz hosta\n- Eztarraga fresko\n- Gatza eta piperra\n- 1/2 katilu ardo zuria\n- Limoi zukua",
    "instructions": "1. Arrainaren filetak gatza eta piperarekin kondimentatu.\n\n2. Oliba-olioa zatagina handian beroitu eta tipula bigun egon arte saltea.\n\n3. Baratxuria gehitu eta minutu bat egosi.\n\n4. Tomateak, erenotz eta eztarraga gehitu, 10 minutu egosi.\n\n5. Ardo zuria gehitu eta 5 minutu egosi.\n\n6. Arrainaren filetak saltsean jarri eta 8-10 minutu egosi.\n\n7. Limoi zukuarekin bukatu eta kondimentua doitu.\n\n8. Berehalako tomate saltsarekin zerbitzatu.",
    "category": "Arrainak"
  },
  "154": {
    "title": "Hizkera Ganbarekin eta Perretxikoekin Betetako",
    "description": "Aurkitu hizkera ganbarekin eta perretxikoekin betetako-ren sukaldaritza magikoa, non itsasoaren freskotasunak sabore benetakoekin konektatzen duen gastronomia esperientzia bihurtzen den. Prestatu luxuzko gastronomia esperientzia baterako Hizkera Ganbarekin eta Perretxikoekin Betetako honekin, non itsasoaren aristokraziak lurraren elegantziekin bat egiten duen. Hizkera, arrain launen erregea, ganba eta perretxiko betegarria leunki besarkatzen du, kolpe bakoitzean saborearekin lehertu daitekeen testu kontrasteak sortuz. Ardo zuriak afari bakoitza okasakor berezi bihurtzen duen sofistikazioa gehitzen du. Zati bakoitza sukaldaritza esperientzia gogoangarri bihurtzeko, gozamen gastronomiko benetakoenak disfrutatzeko gonbidapen bat da.",
    "ingredients": "- 2 hizkera filetak\n- 6 koilarakada ardo zuri lehorra\n- 1/2 litro ur\n- 1 tipula ertaina, xerri lodietan moztuak\n- 100 g ganba gatzdunak\n- 250 g perretxiko\n- 100 g gurina\n- 4 koilarakada berdin irina\n- Perrexila apaingarriarentzat",
    "instructions": "1. Ardoa, tipula eta ura 1/2 orduz egosi.\n\n2. Filetak ganbarekin bete, biribildu eta labe ontzi batean jarri.\n\n3. Salda gainean bota erdi estalita utzi arte, 15 minutu egosi labea tenperatura ertainera beroituta.\n\n4. Perretxikoak 50 g gurinarekin saltea.\n\n5. Saltsea arrainatik kendu eta 1/2 litroraino gehitu.\n\n6. Aparteko zartagina batean 50 g gurina jarri eta irina gehitu, poliki-poliki salda gehitu eta sua baxuan 3 minutu egosi.\n\n7. Saltsa arrain gainean bota, perretxiko eosiakd, perrexila pixka bat apaingarri bezala.",
    "category": "Arrainak"
  },
  "155": {
    "title": "Txuleta Estrogonoff",
    "description": "Aurkitu txuleta estrogonoff-ren sukaldaritza magikoa, non leuntasunak zentzumen sakonenak iratzen dituen esperientzia sensorial bihurtzen den. Bidaia ezazu errusiar estepeara Txuleta Estrogonoff benetako honekin, nobleza eta tradizio istoriak kolpe bakoitzean kontatzen dituen plater bat. Txuleta xerrak, bigun eta zukutuak, ahoko goxotasuna testura atzipen batean besarkatzen duen saltsa kremos batean bainatu. Perretxiko eta tipulak sabore sakonera gehitzen dute, nata garrazka honek plater hau esperientzia ezin ahaztu bihurtzen duen ukitu berezia eskaintzen duen bitartean. Zati bakoitza sukaldaritza esperientzia gogoangarri bihurtzeko, gozamen gastronomiko benetakoenak disfrutatzeko gonbidapen bat da.",
    "ingredients": "- 1/2 kg txuleta filetak\n- 150-200 g tipula xehatuak\n- 200 g perretxiko\n- 50 g gurina\n- Gatza eta piperra\n- 1/4 litro nata garrazka",
    "instructions": "1. Haragia 5 cm luze eta 1 cm zabal xerretan moztu, tipulak xerri finetan, eta perretxikoak xerri finetan.\n\n2. Gurinaren erdia zartagina batean urtu, tipula pixka bat urreztu arte frijitu, perretxikoak gehitu eta minutu batzuk gehiago egosi.\n\n3. Tipula eta perretxikoak zartaginatik kendu, gainerako gurina gehitu, haragia 4 minutu frijitu, noizbehinka itzuliz.\n\n4. Perretxiko eta tipula berriz zartaginera bueltatru, gatza eta piperarekin kondimentatu, dena minutu batez nahastu.\n\n5. Nata garrazka gehitu eta sua baxuan minutu batez egosi, berehalako zerbitzatu behar da.",
    "category": "Haragiak"
  },
  "156": {
    "title": "Kaneloi Gazta Saltsarekin",
    "description": "Aurkitu kaneloi gazta saltsarekin-ren sukaldaritza magikoa, tradizio eta saborea kolpe gogoangarri bakoitzean konbinatzen dituen sormen kulinarrio bat. Utzi zure burua Kaneloi Gazta Saltsarekin hauek menderatuta, non pasta italiarrak sabore aniztasuna ospatzen duen betegarriarekin festa jantzirik egon. Perretxiko, izokin, piperra eta ilarrak bistan zein ahokan atsegin ematen duten testura eta kolore sinfonia sortzen dute. Bechamel urreztua eta gruyere gazta gratinatu honek gozamen gastronomiko garbiko momentuak agintzen dituen korona urrezko bat sortzen dute. Zati bakoitza sukaldaritza esperientzia gogoangarri bihurtzeko, gozamen gastronomiko benetakoenak disfrutatzeko gonbidapen bat da.",
    "ingredients": "### Betegarria:\n- 150 g perretxiko trosnoetan moztua\n- 50 g gurina\n- 200 g piperr gorri latakoa\n- 300 g ilarra\n- 2 baratxuri hortz azalduak eta zapalduak\n- 200 g izokin latakoa\n- 50 g ogi-miga fresko\n\n### Saltsa:\n- 50 g gurina\n- 40 g irina\n- 1/2 litro esnea\n- 170 g gruyere gazta erratua\n- Gatza eta piperra",
    "instructions": "1. Perretxikoak saltea, izokin gehitu, piperr gorri trosno batzuk, ilarra, baratxuria, ogi-miga, dena nahastu gabe 5 minutu egosi.\n\n2. Kaneloiak bete, ontzi batean jarri.\n\n3. Bechamel egin, gaztaren erdia gehitu, bechamel kaneloien gainean bota.\n\n4. Gainerako piperrarekin apaindu, gainerako gazta bukatu eta labea tenperatura ertainera beroituta urreztu.",
    "category": "Barazkiak"
  },
  "157": {
    "title": "Oilasko Euskal Estilora",
    "description": "Aurkitu Euskal Herriko sabore benetakoak Oilasko Euskal Estilora tradizional honekin, non oilaskoaren zukutasun biguna euskal sukaldaritzaren esentzia hartzen duen saltsa aberats eta aromatikoaren bilduan egoten den. Piperr gorriak gozotasun naturala eskaintzen dute tipula eta tomate sofritoaren oinarri sakon eta konplexuak sortzen dituen bitartean. Kolpe bakoitza familia tradizioak eta etxearen berotasuna gogorarazten duen bidaia kulinarrio bat da. Espezia eta barazki fresko konbinazio ezin hobenak plater hau kultura erro benetakoekin konektatzen duen gastronomia esperientzia bihurtzen du.",
    "ingredients": "- 50 g zerri koipea\n- 4 oilasko handi laurdenak\n- 1 tipula moztu eta azaldu xerretan\n- 1 erenotz hosta\n- Eztarraga\n- 1 laranja azal\n- 170 gramo txistorra trosno batean\n- Gatza eta piperra\n- 1/2 litro salda izoztua\n- 2 piperr gorri xerretan moztuak\n- 1/2 libra tomate azalik gabe\n- 3 koilarakada berdin piperroia\n- 225 gramo arroz",
    "instructions": "1. Koipearen erdia kassola batean jarri eta oilaskoa urreztu, aparta.\n\n2. Tipula minutu batzuk frijitu, berriz oilaskoa bota, eztarraga, erenotz, laranja azal, txistorra trosno batean, gatza piperra, salda gehitu eta 40 minutu egosi.\n\n3. Gainerako koipea kassola batean urtu, piperr trosnoak gehitu, tomateak, lehena frijitu gabe, eta salda gutxitua, gutxitua egon arte egosi.\n\n4. Arroza apartenan egosi, ontzi batean jarri, gainean oilaskoa, saltsarekin busti, txistorra xerretan moztu.",
    "category": "Oilaskoa"
  },
  "158": {
    "title": "Pizza Napolitarra",
    "description": "Aurkitu pizza napolitarra-ren sukaldaritza magikoa, non sinpletasunak zentzumen sakonenak iratzen dituen esperientzia sensorial bihurtzen den. Eraman zure sukaldea zuzeneko Napolira Pizza Napolitarra benetako honekin, kolpe bakoitza Italiako harri kaleetara egindako bidaia delarik. Masa, maitasuna eta pazientziarekin landua, gazta kremoso, tomate heldua eta York urdaiaren oihal ezin hobe bihurtzen da. Osagai bakoitzak familia tradizio eta osagai sinpleak esperientzia bereziak bihurtzeko italian pasioa hitz egiten du. Zati bakoitza sukaldaritza esperientzia gogoangarri bihurtzeko, gozamen gastronomiko benetakoenak disfrutatzeko gonbidapen bat da.",
    "ingredients": "- 1/2 kg irina\n- 50 g legami zanpatua\n- Ur bero pixka bat\n- Gatza\n- 200 g gazta krema\n- 1 kg tomate heldua\n- 200 g York urdaia\n- Olio gordina\n- Piperra",
    "instructions": "1. Irina ur beroan disolbatutako legami eta gatza nahastu masa leun bat eratze.\n\n2. Toki beroan goratu tamaina bikoiztu arte.\n\n3. Masa koipe ontzi batean zabaldu.\n\n4. Tomate erratuarekin zabaldu, gazta eta urdai trosoak gehitu.\n\n5. Olioakien busti eta piperrarekin kondimentatu.\n\n6. 200°C-ra beroitutako labea 15-20 minutu egosi urreztu arte.",
    "category": "Plater Nagusiak"
  },
  "159": {
    "title": "Arrainaren Puding",
    "description": "Murgil zaitez Arrainaren Puding findu honen elegantzian kulinarrioan, non arrain freskoaren delikatutasunak gastronomia esperientzia sofistikatua bihurtzen duen. Bere testura leun eta kremosoak itsasoaren sabore sakonekin kontraste ederra egiten du, belarri aromatikoek konplexutasuna eta freskotasuna gehitzen dioten bitartean. Zati bakoitza goi sukaldaritzaren testigantza da, non osagaien sinpletasuna sukaldaritza teknikaren bitartez goratzen den. Puding honek ez du gorputza soilik elikatzen, baizik eta arima ere bere elegantzia finduarekin eta kulinaritza tradizio ezin hobearen oroitzapenak diren saborekin. Bere elegantzia finduarekin eta kulinaritza tradizio ezin hobearen oroitzapenak diren saborekin.",
    "ingredients": "- 1 kg legatza, itxas-aingira edo txitxarro\n- 100 g ogi erratua\n- 1/4 kg tomate\n- 1 tipula\n- Gatza eta piperra\n- 3 arrautza\n- 1 koilarakada esne\n- 1/2 katilu olio\n- 1 koilaratxo azukre\n- 1 arrautza\n- 1 koilaratxo olio\n- Limoia eta gatza\n- 1 trufa\n- Perrexila\n- Erenotz\n- 1/4 kg tomate\n- Gurina moldea untatzeko",
    "instructions": "1. Arraina perrexila eta erenotzarekin 5 minutu egosi eta hoztu eta xehatu.\n\n2. Arretaz nahastu prestaketa homogeneoa lortu arte: ogi erratua, esnea, arraina, tomate saltsa (tomatez, tipulaz, olioz, gatzaz eta azukrez egina).\n\n3. Poliki-poliki gehitu etengabe nahasiz hiru arrautza-gorringoak eta gero zuri-puntuan irabiatutako zuriak.\n\n4. Dena molde koipetsu batean bota eta labea tenperatura ertainera beroituta.\n\n5. Berehalako bero zerbitzatu maionesa eta perrexila eta trufarekin apaindu.",
    "category": "Arrainak"
  },
  "160": {
    "title": "Arraina Labera Ardoarekin",
    "description": "Aurkitu arraina labera ardoarekin-ren sukaldaritza magikoa, non itsasoaren freskotasunak sabore benetakoekin konektatzen duen gastronomia esperientzia bihurtzen den. Esperientzia ezazue Mediterraneoko saboreen garbitasuna Arraina Labera Ardoarekin honekin, non sinpletasunak elegantzian bihurtzen den. Arraina, ardo zuri eta belarri aromatikoetan bainatu, poliki-poliki egosi ahoan urtu daitezken testura lortu arte. Kolpe bakoitza itsasoaren freskotasunaren eta sukaldaritza tradizioaren ospakizuna da, osagai sinpleak oroitzapen gogoangarri bihurtzen dituen. Zati bakoitza sukaldaritza esperientzia gogoangarri bihurtzeko, gozamen gastronomiko benetakoenak disfrutatzeko gonbidapen bat da.",
    "ingredients": "- 4 arrainaren xerri handi (600 gramo)\n- 2 tipula\n- 1 perrexila bildotsa\n- Ogi erratua pixka bat\n- 1 edalontzi ardo zuria\n- 1/2 katilu ur\n- Gurina\n- Gatza",
    "instructions": "1. Arraina garbitu, tipulak 1 orduz uretan utzi.\n\n2. Arrainaren xerriak jarri, jada gatza eta baratxuriarekin, gainean tipularen xerri fin batzuk, perrexila xehatua eta ogi erratua.\n\n3. Poliki-poliki gehitu etengabe nahasiz ardoa eta ura, gurina pixka bat eta labea tenperatura ertain-altua 25 minutu.",
    "category": "Arrainak"
  },
  "161": {
    "title": "Txipiron beren Tintarekin Dana-Ona",
    "description": "Aurkitu txipiron beren tintarekin dana-ona-ren sukaldaritza magikoa, non itsasoaren freskotasunak sabore benetakoekin konektatzen duen gastronomia esperientzia bihurtzen den. Murgil zaitez ozeanoko sakoneran Txipiron beren Tintarekin Dana-Ona hauekin, non itsasoak bere sekretu ilun eta goxoenak agertzen dituen. Tinta naturalak saltsa intentso eta misteriotsua sortzen du txipiron bigunei besarkatzen diena, tipula eta tomate sofritoaren beroak sukaldaritza tradizionalaren epeltasuna ekartzen duen bitartean. Emozio primitiboak iratzen dituen plater bat da eta kostaldeko gastronomiaren erro sakenekin konektatzen du. Zati bakoitza sukaldaritza esperientzia gogoangarri bihurtzeko, gozamen gastronomiko benetakoenak disfrutatzeko gonbidapen bat da.",
    "ingredients": "- Txipiron txikiak\n- Tipula\n- Perrexila\n- Tomate\n- Arrainaren salda\n- Irina\n- Txipironen tinta",
    "instructions": "1. Txikiak badira zati xehatuak gehitu, tipula eta perrexila pixka bat gehitu, bete eta frijitu.\n\n2. Tipula olio beroan frijitu urreztu arte, erdi egosia dagoenean, perrexila eta tomate pixka bat gehitu, arrainaren salda gehitu.\n\n3. Saltsa pasatu eta txipiroiak egostera jarri.\n\n4. Prest daudenean irina pixka bat gehitu. Saltsa pasatu baino lehen tinta gehitu.",
    "category": "Arrainak"
  },
  "162": {
    "title": "Pinxito Dana-Ona",
    "description": "Esperientzia ezazue Mediterraneoko saboreen eztanda Pinxito Dana-Ona exkisitu honetan, non osagai bakoitzak harmonikoki konbinatzen duen sukaldaritza esperientzia bakarra sortzeko. Baraskien freskotasunak protei bigunenekin oreka ezin hobe egiten du, espeziek sakonera eta konplexutasuna gehitzen duten bitartean. Bere aurkezpen eleganteak okasakor berezietan aperitibo ezin hobe bihurtzen du, pinxito bakoitza arte gastronomikoko obra txiki bat delarik. Saboreak kolpe bakoitzarekin indartzen dira, apetitua iratzen duten eta sukaldaritza esperientzia gogoangarri baterako ahoaren prestaketa egiten duten testura eta aroma sinfonia bat sortuz.",
    "ingredients": "- Urdai edo haragiaren albondigak\n- Piperrak\n- Hortzdatuak",
    "instructions": "1. Urdai edo haragiaren albondiga olio beroan frijitu urreztu arte eta piperr batekin estali.\n\n2. Berehalako bero zerbitzatu hortzdatu batekin.",
    "category": "Haragiak"
  },
  "163": {
    "title": "Arraina Labera - Holandako Saltsa",
    "description": "Igo zure sukaldaritza esperientzia Arraina Labera Holandako Saltsarekin sofistikatua honekin, non arrain freskoaren haragi delikatuak frantses saltsa klasikoaren aberastasun luxurioarekin bat egiten duen. Arraina, labea ezin hobeto egosia, bere hezetasun eta sabore naturala mantentzen du, Holandako saltsa leun leuna ukitu indulgente bat gehitzen duen bitartean, plater hau jatetxeko kalitatearen obra nagusi bihurtzen duena. Sardaska bakoitzak testura eta saboreen oreka ezin hobea eskaintzen du, osagai bikanen sinpletasuna eta sukaldaritza klasikoen teknikaren finimena ospatzen dituen. Hau da komforteko janaria bere adierazpen gorenak goratu, non tradizioa sofistikazioarekin kolpe bakoitzean bat egiten duen.",
    "ingredients": "- 1 kg arraina zuri filetak\n- 3 arrautza-gorringoak\n- 200 g gurina\n- 2 koilarakada limoi zukua\n- 1 koilarakada ardo zuri ozpina\n- Gatza eta piperr zuria\n- 1 tipula, xerratan\n- 1 erenotz hosta\n- Belarri freskoac",
    "instructions": "1. Arrainaren filetak gatza eta piperarekin kondimentatu, labe ontzi batean jarri tipula xerrak eta erenotz hostarekin.\n\n2. 180°C-tan 15-20 minutu egosi arraina erraz banatu arte.\n\n3. Holandako saltsarentzat: arrautza-gorringoak ozpinarekin irabiatu bain-maria gainean lodia egon arte.\n\n4. Poliki-poliki gurin urtu irabiatu saltsa leun eta kremoso egon arte.\n\n5. Limoi zukua gehitu eta gatza eta piperr zuriarekin kondimentatu.\n\n6. Arraina berehalako Holandako saltsa epelarekin zerbitzatu.",
    "category": "Arrainak"
  },
  "164": {
    "title": "Legatxaren Budina",
    "description": "Aurkitu legatxaren budinarren sukaldaritza magikoa, non itsasoaren freskotasunak sabore benetakoekin konektatzen duen gastronomia esperientzia bihurtzen den. Berraurkitu lehenaldiko sukaldaritza Legatxaren Budina honekin, non familia tradizioek arte kulinarira bihurtzen diren. Legatxa, pazientziaz eta maitasunez egosia, ahoan urtu den testura sedatsura eraldatzen da, bitartean tomateak eta landareek freskotasuna eta kolorea ekartzen dute. Aromaz betetako sukaldetak eta osagai sinpleak gastronomia altxorrak bihurtzen zitzaten esku espertuak oroitzapenak pizten dituen platerea da. Zati bakoitza plazer gastronomiko benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarrira bihurtzen duena.",
    "ingredients": "- 600 g legatxa\n- 700 g tomateak\n- 2 arrautzak\n- 2 patatak\n- 3 koilaratxo ogi-hautsak\n- 3 koilaratxo olioa\n- Tipula pixka bat\n- Gurina molderako",
    "instructions": "1. Legatxa hautsi (egosia) eta ogiarekin nahastu, tipula frijitua, tomate frijitu 4 koilarakada, eta arrautza irategiak.\n\n2. Nahasi eta gurinaz untutako eta ogi-hautsez hautsatutako moldean bota.\n\n3. Ur-bainuan egosi pareteetatik banandu arte.\n\n4. Berehalako bero zerbitzatu maionesa edo tomate edo saltsa besamelarekin.",
    "category": "Arrainak"
  },
  "165": {
    "title": "Karxofa Beteak",
    "description": "Aurkitu karxofa betearen sukaldaritza magikoa, non haragiaren zukutasunak familia tradizioek gogorarazten dituzten zapore aromatikoetan fusionatzen den. Aurkitu karxofa bete hauen landare dotorezia, non naturak bere oparitzarik onena gastronomia esperientzia sublimera eraldatzen duen. Orri sendo bakoitzak haragia eta espezien betegarri aromatikoari besarkada egiten dio, bitartean besamel urreztua eta gazta gratinaturak zentzumenak piztuten dituen zapore koroa sortzen dute. Egiaztagiri da sukaldari landartarra hain asebetegarri eta emozionala izan daitekeela. Zati bakoitza plazer gastronomiko benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarrira bihurtzen duena.",
    "ingredients": "- Karxofak\n- Haragi magra\n- Urdaiazpikoa\n- Espezieak\n- Gurina\n- Saltsa besamela\n- Gazta erratua",
    "instructions": "1. Karxofak garbitu eta orrien zatirik gogorrena moztu.\n\n2. Karxofak ur gatzitsuan 25 minutu inguru egosi samurrak izan arte.\n\n3. Haragi magra, urdaiazpikoa eta espezieak nahastu pikatilloa egiteko.\n\n4. Karxofak hoztu eta erdira ireki, bihotza kendu eta pikatilloarekin bete.\n\n5. Besamela saltsa prestatu: gurina urtu, irina gehitu eta gero esnea poliki-poliki gehitu etengabe nahasiz.\n\n6. Karxofak labe-ontzian jarri, besamela saltsarekin estali eta gazta erratua gainean barreiatu.\n\n7. Labea 180°C-tan beroitu eta 20 minutu inguru egosi gainazala urrea izan arte.\n\n8. Bero zerbitzatu.",
    "category": "Haragiak"
  },
  "166": {
    "title": "Zainzurien Soufflé",
    "description": "Aurkitu zainzurien soufflé-aren sukaldaritza magikoa, tradizioeta eta zaporea hozka gogoangarri bakoitzean konbinatzen dituen kulinaritza sorkuntza. Esperimentatu frantses sukaldaritzaren magia zainzurien soufflé honekin, non airearen arina zaporearen intentsitatearekin konbinatzen den. Zainzuriak, udaberriko barazki nobleak, soufflé teknikaren bitartez literalki altxatzen dira, haien zapore lurtar eta sakonarekin kontraste egiten duen testura espontsoa sortuz. Koilarakada bakoitza ahoari karitzia da, sukaldaritza zientzia eta artea izan daitekeela erakusten duena. Zati bakoitza plazer gastronomiko benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarrira bihurtzen duena.",
    "ingredients": "- 6 arrautzak\n- 1 zainzurien lata\n- 50 gramo gurina\n- 1/2 litro esnea\n- 50 g irina\n- Piperr zuria",
    "instructions": "1. Gurina urtu, irina gehitu pixka bat erre dadin, esne beroa gehitu.\n\n2. Besamela lodia denean, zainzuriak zati txikitan gehitu.\n\n3. Hoztu utzi eta gorringo-zuriak gehitu eta azkenez arrautza-zuriak elur-puntuan.\n\n4. Gurinaz untutako molde batean sukalde arrunt batean 20 minutu egosi.",
    "category": "Barazkiak"
  },
  "167": {
    "title": "Tomate Cocktail",
    "description": "Aurkitu tomate cocktail-aren sukaldaritza magikoa, tradizioeta eta zaporea hozka gogoangarri bakoitzean konbinatzen dituen kulinaritza sorkuntza. Freskatu zure zentzumenak tomate cocktail koloretsu honekin, non ortuaren freskotasunak itsasoaren dotoreziarekin topatzen den. Tomateak, zukutsu eta aromatikoek, langostino, atun eta oliben nahaste exkisituaren ontzigintzi ezin hobea bihurtzen dira. Maionesa eta tabasco-aren ukituak kremosotasuna eta puntu pikerra ematen diote apetitua piztuten duena eta plazer gastronomiko garbiko uneak agintzen dituena. Zati bakoitza plazer gastronomiko benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarrira bihurtzen duena.",
    "ingredients": "- 8 entsalada tomate denak tamaina berberakoak\n- 150 g langostinoak\n- 1 atun txiginak lata\n- 1 koilarakada tipula pikatua\n- Perrexila\n- Olibak\n- Maionesa\n- Tomate saltsa edo tabasco\n- Zainzuriak zatitxotan",
    "instructions": "1. Tomateak erdira moztu, pulpa kendu eta pikatu.\n\n2. Kontuz nahastu prestaketa homogeneoa lortu arte atun eta langostinoak, olibak, zainzurien zatitxoak, maionesa, tipula pikatua perrexilarekin.\n\n3. Tomate hauek nahaste honekin bete eta bakoitzaren gainean langostino bat jarri tabasco edo tomate saltsarekin.",
    "category": "Barazkiak"
  },
  "168": {
    "title": "Oilaskoaren Paté",
    "description": "Aurkitu oilaskoaren paté-aren sukaldaritza magikoa, non haragiaren zukutasunak familia tradizioek gogorarazten dituzten zapore aromatikoetan fusionatzen den. Murgildu txarteri-tradiziotan oilaskoaren paté honekin, non oilaskoaren xalotasunak luxuzko gastronomia esperientzia bihurtzen den. Jerez eta koñakak zaporeak altxatzen dituzte, ahoan urtu eta zapore-geruza konplexuak askatzen dituen paté kremoso eta aromatikoari sortuz. Zapore autentiko eta sofistikatuekin inpresionatuta nahi ditugun une berezi horien aperitibo ezin hobea da. Zati bakoitza plazer gastronomiko benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarrira bihurtzen duena.",
    "ingredients": "- 1 oilasko 1 kilo eta erdikoa\n- 1 edalontzi ur-ardoa\n- 1 edalontzi jerez-ardoa\n- 1 edalontzi koñaka\n- Mollejak\n- Piperr\n- Moscada intxaurr\n- York urdaiazpikoaren xaflak",
    "instructions": "1. Oilaskoa hezurrik gabe, dagoeneko lapikoan ordu erdiz egosia, bere zatiak eta mollejak gehituz.\n\n2. Poliki-poliki gehitu etengabe nahasiz piperr eta moscada intxaurr oilasko.\n\n3. Molde batean jarri York urdaiazpikoaren xaflak gehituz.\n\n4. Hozgailuan utzi.",
    "category": "Oilaskoa"
  },
  "169": {
    "title": "Pizza Napolitarra (2. Bertsioa)",
    "description": "Aurkitu pizza napolitarra (2. bertsioa)-ren sukaldaritza magikoa, non haragiaren zukutasunak familia tradizioek gogorarazten dituzten zapore aromatikoetan fusionatzen den. Berraurkitu pizza italiarra Pizza Napolitarra-ren bertsio alternatibo honekin, non itsasoaren zaporeak italia tradizioarekin topatzen diren. Antxoak eta muskuiluak Mediterraneoaren esentzia ekartzen dute, bitartean tomateak eta landare aromatikoek itsas zapore sinfonia honentzat oinarri ezin hobea sortzen dute. Hozka bakoitza italia sukaldaritzaren aniztasuna ospatzen duen bidaia sensorala da. Zati bakoitza plazer gastronomiko benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarrira bihurtzen duena.",
    "ingredients": "- 1/4 kg irina\n- 1/2 oliba beltzaren potoa\n- 1/2 olio edalontzi txikia, eta erdia ardoa\n- 1/2 ur epel edalontzi txikia ere\n- 50 gramo legamia\n- 1 muskuilu lata txikia\n- 200 g gazta erratua\n- 200 g York urdaiazpikoa\n- 1/2 kg tomate azalduak eta zatitxotan\n- Gatza, perrexila, italia kondaira",
    "instructions": "1. Ontzian legamia, ura, gatza eta olioa jarri, irina gehitu masa biguna egin arte.\n\n2. Beroekin atseden hartu igo arte, labe-bandeja bat olioaz untu eta hatzez hedatu.\n\n3. Tomate azaldu zatitxoekin estali, jarraian gazta, antxoak.\n\n4. Gatza eta perrexila eta italia kondaira eta zatitxoak gainean barreiatu, olio-botilarekin masa osoan olio zorro bat bota.\n\n5. Labe tenperatura ertainera beroitutan 15 minutu inguru egin. (York urdaiazpikoarekin ere egin daiteke, bi geruzatan banatuz, 1 urdaiazpikoa eta gazta eta 1 tomate, bi aldiz errepikatu.)",
    "category": "Plater Nagusiak"
  },
  "170": {
    "title": "Gazta Tarta",
    "description": "Utzi zure burua Gazta Tarta klasiko honen kremosotasun sublimeak menderatuta, non gaztaren testura atzipenduak masaren gozotasun delikatu fusionatzen duen, zapore eta testuraren arteko harmonia ezin hobea sortuz. Bere kontsistentzia trinko baina arina leunki ahoan urtu egiten da, hozka bakoitzarekin eboluzionatzen duten zapore aberats eta konplexuak askatuz. Oinarri kruxtentsuak kontraste ezin hobea eskaintzen du, bitartean gainazal urreztua esperientzia sensorial osoa agintzen du. Tarta hau ez da postrea soilik, elegantzai sinplearen ospakizuna da, edozein unea okasakor berezi bihurtzen duena.",
    "ingredients": "- 100 g gurina\n- 200 g gazta erratua\n- 4 koilarakada irina\n- 3/4 litro esnea\n- 4 arrautzak\n- Gatza\n- Ogi-hautsak molderako",
    "instructions": "1. Labea 160°C-ra beroitu.\n\n2. Gazta, azukrea eta arrautzak krema leun bat lortu arte nahastu.\n\n3. Irina eta legamia gehitu eta berriro nahastu.\n\n4. Esnea poliki-poliki gehitu etengabe nahasiz.\n\n5. Moldea gurinarekin untu eta nahastea bota.\n\n6. Ur-bainuan 60 minutu labean egin.\n\n7. Itzali eta hoztu arte labean utzi.\n\n8. Zerbitzatu baino lehen ordu bat hozgailuan utzi.",
    "category": "Postres"
  },
  "171": {
    "title": "Marrubien Izozkia",
    "description": "Aurkitu marrubien izozkiaren sukaldaritza magikoa, non gozotasunak zentzumen sakonenak iratzen dituen esperientzia sensorial bihurtzen den. Freskatu zure arima Marrubien Izozkia etxekotu honekin, non fruitaren gozotasun naturalak nataren kremosotasunarekin konbinatzen duen zoriontasun garbiagoko momentuak sortzeko. Koilarakada bakoitza udako zaporearen eztanda bat da, eguzki azpiko marribu heldu soroetan eta bizitzako plazer sinplen satisfakzioa gogorarazten duena. Postrea baino gehiago da; irribarre eta oroitzapen gozoak iratzen dituen karitzia izoztua da. Zati bakoitza plazer gastronomiko benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarrira bihurtzen duena.",
    "ingredients": "- 1 marrubien potoa\n- 1/4 nata\n- 1/2 limoi (txikia)\n- Azukrea gustora",
    "instructions": "1. Marrubiak garbitu eta hostoak kendu.\n\n2. Marrubiak azukre pixka batekin zanpatu purea lortu arte.\n\n3. Esnea eta nata kassola batean beroitu.\n\n4. Gorringo-zuriak azukrearekin irabiatu zuritu arte.\n\n5. Esne beroa gorringo-zuri irabiatu gehitu, etengabe nahasiz.\n\n6. Sua baxuan egosi lodituta egon arte, irakin gabe.\n\n7. Marribu purearekin nahastu eta hoztu utzi.\n\n8. Izozkigailuean izozkigailu batean edo ordu bakoitzean nahasiz 4 orduz.",
    "category": "Postres"
  },
  "172": {
    "title": "Josefina Izebaren Bikarbonatoko Tarta",
    "description": "Aurkitu josefina izebaren bikarbonatoko tarta-ren sukaldaritza magikoa, non gozotasunak zentzumen sakonenak iratzen dituen esperientzia sensorial bihurtzen den. Konektatu familia erroetara Josefina Izebaren Bikarbonatoko Tarta honen bitartez, non hozka bakoitzak belaunaldi espertuak dituzten eskuen historia kontatzen duen. Kanelak bere aroma beroarekin zentzumenak iratzen ditu, bitartean testura espontsoak familia igandeak eta maitasunez betetako sukaldeak gogorarazten ditu. Denbora gainditzen duen altxor gastronomiko bat da, iraganeko eta orainaldiko hozka gozo bakoitzean konektatzen duena. Zati bakoitza plazer gastronomiko benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarrira bihurtzen duena.",
    "ingredients": "- 1 arrautza\n- 150 g azukrea\n- 150 g irina\n- 8 koilarakada esnea\n- 4 koilarakada olioa\n- 1 arrautza (zuria elur-puntuan)\n- 1/2 Royal legami paketea\n- Kanela",
    "instructions": "1. Dena elkartu, paper-estrasa estaltako molde batean bota.\n\n2. Labe leunean egosi.",
    "category": "Postres"
  },
  "173": {
    "title": "Marita Izebaren Txokolate Tarta",
    "description": "Aurkitu marita izebaren txokolate tarta-ren sukaldaritza magikoa, non gozotasunak zentzumen sakonenak iratzen dituen esperientzia sensorial bihurtzen den. Indulgitu Marita Izebaren Txokolate Tarta dekadente honekin, non kakaoarenganako pasioa ia bekatu esperientzia bihurtzen den. Gurina eta zur-irabiatu hau ahoan urtu egiten den testura sortzen du, zentzumen primitiboenak iratzen dituzten txokolate zapore uhinak askatuz. Arimak plazer garbiagazkoarekin konsolatu behar diren une horien postrea ezin hobea da. Zati bakoitza plazer gastronomiko benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarrira bihurtzen duena.",
    "ingredients": "- 180 g azukrea\n- 180 g txokolatea\n- 125 g gurina\n- 3 koilarakada azukrea\n- 1 Maizena\n- 6 arrautzak\n- 1/2 Royal paketea",
    "instructions": "1. Gurina txokolatearekin urtu, dena gehitu.\n\n2. Azkenean elur-puntuan irabiatutako zuriak eta royal gehitu.\n\n3. Labe leunean egosi.",
    "category": "Postres"
  },
  "174": {
    "title": "Limoi edo Laranja Batutua",
    "description": "Biziberritu zure zentzumenak Limoi edo Laranja Batutua freskatzaile honekin, kolpe bakoitzean arima iratzen duen zitrika energiaren eztanda. Urrezko fruitu hauen azidotasun oreka ezin hobenak esnearen kremosotasunarekin konbinatzen du, aldi berean estimulatu eta freskatzen duen esperientzia sensorala sortuz. Bere eguzki kolore urrezkoaren koloreak udako esentzia bera hartzen du, bitartean bere zapore biziagoak bizitasuna eta freskotasuna ekartzen du. Tanta bakoitzak energia eta positibotasunez betetako egunaren agindua dauka, edozein bidaiari hasteko lagun ezin hobe bihurtuz.",
    "ingredients": "- 7 koilarakada limoi zukua\n- 1 edalontzi handi ura\n- 3 koilarakada esne kondentsatua\n- 1 platanoa\n- 1/4 koilaratxo limoi zukua",
    "instructions": "1. 2 minutu mini batean irabiatu.",
    "category": "Edariak"
  },
  "175": {
    "title": "Platanoaren Batutua",
    "description": "Murgildu Platanoaren Batutua ezin erresistitu honen kremosotasun tropikalean, non glup bakoitzak zapore gozo eta testura atzipenduaren paradisura eramaten zaituen. Platanoaren heldutasun ezin hobenak esne kremosoarekin fusionatzen du zentzumenak iratzen dituen eta haurtzaroko oroitzapen gozoenak gogorarazten dituen zapore sinfonia sortuz. Bere testura sedatsua ahoa aingura egiten du bitartean tanta bakoitzean dantzatzen duten fruta nota fruitalak askatzen dituena, gorputza eta arima elikatzen dituen besarkada likidoa bihurtuz. Berehalako zoriontasunaren ukitu bat behar duzun une horientzat ezin hobea.",
    "ingredients": "- 1 edalontzi handi ura\n- 3 koilarakada esne kondentsatua\n- 1 platanoa\n- 2 izotz kubito",
    "instructions": "1. Hiru minutu irabiatu.",
    "category": "Edariak"
  },
  "176": {
    "title": "Kokoaren Batutua",
    "description": "Ihes egin paradisu tropikalera Kokoaren Batutua kremoso honekin, non kokoaren gozotasun exotikoak esperientzia sensorial ezin konparagarri bihurtzen duen. Bere testura atzipenduak ahoa aingura egiten du bitartean hondartza zuri eta ur kristalinoetan ura gogorarazten dituzten aromak askatzen dituena. Kokoaren aberastasun kremosoak esne-freskotasunarekin oreka ezin hobe egiten du, paisaje tropikalara eramaten duen zapore harmonia sortuz. Glup bakoitza lasaitu eta bizitzako plazer sinpleak gozatzeko gonbidapen bat da, edozein unea oporretara tropikala txikiak bihurtuz.",
    "ingredients": "- 2 eta 1/2 koilarakada koko erratua\n- 3 koilarakada esne kondentsatua\n- 1 bainila izozkiaren bola\n- 1 edalontzi azukrea",
    "instructions": "1. Koko erratua eta esne kondentsatua ontzi batean jarri.\n\n2. Irabiagailu edo turmix bat erabiliz, hiru minutu irabiatu osagaiak ondo nahastuta egon arte.\n\n3. Izotz kubituak gehitu eta berriro irabiatu nahastea freskatzaile egiteko.\n\n4. Edalontzi altuetan zerbitzatu, ondo hotz.\n\n5. Nahi bada, koko erratua eta kanela pixka bat gainean apaindu.",
    "category": "Postres"
  },
  "177": {
    "title": "Txokolate eta Nata Tarta",
    "description": "Murgildu dekadentzia absolutuan Txokolate eta Nata Tarta ezin erresistitu honekin, non txokolatearen intentsitatea nata iratsitako bigunen leunetasun eterea urtu egiten den. Bere testura aberats eta kremosoak poliki-poliki ahoan urtu egiten da, zentzumen sakonenak iratzen dituzten zapore uhinak askatuz. Gozo eta garratza arteko konbinazio ezin hobenak arruntarra gainditzen duen gastronomia esperientzia sortzen du. Zati bakoitza indulgentziaren ospakizuna da, gozotasuna eta satisfakzioz betetako esperientzia gogoangarri bihurtzen duen plazer garbiagoko unea.",
    "ingredients": "- Txokolate Royal (pudina)\n- Gurina molderako\n- Galleteak\n- Kafea\n- Nata",
    "instructions": "1. Txokolate Royal, pudina egin.\n\n2. Moldea gurinarekin koipetu.\n\n3. Galleteak kafearekin busti, eta moldea forratu.\n\n4. Txokolate geruza batekin estali, beste galletena, nata beste bat, etab.\n\n5. Hozgailuan utzi, hozgailuan, oso hotz atera.\n\n6. Hozgailuan utzi, hozgailuan, oso hotz atera.",
    "category": "Postres"
  },
  "178": {
    "title": "Kokoaren Flana",
    "description": "Utzi zure burua Kokoaren Flan exkisitu honen elegantzia tropikalak seduzitura, flan tradizionalaren sofistikazioa kokoaren gozotasun exotikoarekin konbinatzen duen sorkuntza. Bere testura atzipenduak leunki ahoan urtu egiten da, hondartza paradisiakoek eta ilunabarro urrezkoek gogorarazten dituzten zapore uhinak askatuz. Zati bakoitza koroatzen duen karamel urreztoiak esperientzia sensoriala indartzen duen kontraste ezin hobea gehitzen du. Koilarakada bakoitza tropikora bidaia bat da, non kokoaren kremosotasunak postres klasikoaren elegantziekin nahasten den, indulgentzia garbiagoko unea sortuz.",
    "ingredients": "- 4 arrautzak\n- 1 esne kondentsatuaren potoa\n- 1 edalontzi behi-esnea\n- 125 g koko erratua\n- Azukrea karamelrako",
    "instructions": "1. Karamela prestatu: azukrea zartagina batean beroitu urreztu arte.\n\n2. Karamel likidoa moldean bota eta paretetan banatu.\n\n3. Esnea koko erratuarekin sua baxuan beroitu.\n\n4. Arrautzak azukrearekin irabiatu ondo nahastuta egon arte.\n\n5. Kokozko esne epela arrautza irabiatuetara gehitu.\n\n6. Nahastea iragazi eta molde karamelizatuan bota.\n\n7. Ur-bainuan 160°C-tan 45 minutu labean egin.\n\n8. Erabat hoztu desmoldatu baino lehen.",
    "category": "Postres"
  },
  "179": {
    "title": "Pepitaren Limoi Tarta",
    "description": "Esperientzia ezazu zitrika freskotasunaren eztanda Pepitaren Limoi Tarta ikusgarri honetan, non limoiaren azidotasun biziagoak masaren gozotasun delikatuarekin oreka ezin hobea egiten duen. Bere testura kremoso eta arinak oinarri kruxtentsuarekin kontraste ederra egiten du, zentzumen guztiak iratzen dituen testura sinfonia sortuz. Zitrika aromak inguru osoa bildu egiten du bitartean hozka bakoitzak ahoa estimulatu eta biziberritzeko nota freskoak askatzen dituena. Tarta hau ez da postrea soilik, bizitzaren ospakizuna da, edozein okasakor berezi energia eta alaitasuna ekartzen duena.",
    "ingredients": "- 2 galleta pakete (30 inguru)\n- 120 g gurina (100 g-rekin ere atera daiteke)\n- 4 arrautzak\n- 1 edalontzi eta erdia ur\n- 1 esne kondentsatu pote txikia\n- 3 koilaratxo txiki maizena\n- 1 limoiaren zukua eta azal erratua",
    "instructions": "1. Galletak mini turmixekin hautsi, gurina gehitu eskuarekin oratuz, eta molde osoa masa zurrun honekin estali.\n\n2. Ontzi batera iragaztu eta gorringo-zuriak gehitu, esnea, mini turmixetik pasatu eta sua baxuan egosi.\n\n3. Ez bada fina, berriz mini turmixetik pasatu, ia fina dagoenean limoi zukua gehitu.\n\n4. Galleta masarekin estaltako moldean bota.\n\n5. Hiru arrautza-zuri elur-puntuan irabiatu, kremaren gainean zabaldu eta labea tenperatura ertainera beroituta urreztu.",
    "category": "Postres"
  },
  "180": {
    "title": "Teresa Ferri Tarta",
    "description": "Murgil zaitez Teresa Ferri Tarta honen gailentasun gorenean, galleta hautsituen testura kruxtentsuak esne kondentsatuaren kremaren leuntasun sedatsua konbinatzen dituen arte kultural obra. Hozka bakoitza ahoaren karitzia da, maitasunez betetako sukaldeetan igande arratsaldeak gogorarazten dituzten, esku espertuak osagai sinpleak zoriontasun garbiko momentuak bihurtzen zituzten. Labe leunean egosketa motela harmonia ezin hobean zapore fusionatzea ahalbidetzen du, gozoa gainditzen duen eta besarkada gastronomiko bihurtzen duen esperientzia sortuz.",
    "ingredients": "- 4 edo 5 arrautza txikiak badira\n- 1 esne kondentsatu pote txikia\n- 1 limoi handia, edo bi txiki\n- 1 galleta hojaldrada edo maria pakete (24 galleta inguru)\n- 100 gramo gurina",
    "instructions": "1. Galletak turmixekin hautsi, gurina gehitu eskuekin landuz eta moldea estali.\n\n2. Kremarentzat, esne potea bost gorringo-zuriekin nahastu, gero arrautza-zuriak elur-puntuan gehitu.\n\n3. Moldean bota eta ordu erdiz labe leunean egosi.\n\n4. Labetik atera eta armario itxian gorde, tartea jaitsi ez dadin.",
    "category": "Postres"
  },
  "181": {
    "title": "Lolitaren Sagarra Tarta",
    "description": "Aurkitu nostalgia postrez bihurtua Lolitaren Sagarra Tarta honetan, non familia tradizioak magia kulinarri garbia bihurtzen den. Esne azukatuan bustiriko ogixtoak oinarri melatsu bat sortzen dute sagarra karamelizatuaren geruzak besarkatzen dituena, bitartean azukrea ahoaren dantzan egiten duten nota kristalinoak bihurtzen dena. Geruza bakoitzak sinpletasunean edertasuna aurkitzen zekiten belaunaldien historia kontatzen du, postrea hau haurtzaroko oroitzapen gozoenei egindako bidaia emozional bihurtuz.",
    "ingredients": "- 1 litro esnea\n- 6 ogixtoa handi\n- 1/2 kilo azukrea eta 1/2 kilo gutxiago (beharrezkoa)\n- Sagarrak",
    "instructions": "1. Moldea karamelizatu eta ogixtoa fin moztua eta esne azukatatua pasatua zabaldu.\n\n2. Sagarra geruza bat jarri, beste azukre bat, beste ogixtoa bat, moldea bete baina gehiegi ez ateratzeko.\n\n3. Ordu erdiz labe leunean egosi.",
    "category": "Postres"
  },
  "182": {
    "title": "Moka",
    "description": "Utzi zure burua Moka honen parisiar sofistikazioak inguratzea, koilarakada bakoitzean elegantzai garbia den postrea. Kafe intentsoak gurin kremoso eta arrautza-zuri muntatu fusionatzen du, zentzumen finenak iratzen dituen testura sinfonia sortuz. Kafean bustiriko galletak moussearen arin eterearekin kontraste egiten duen oinarri aromatikoari ekartzen diote, bitartean geruza bakoitzak kafe bohemia eta euri arratsaldeak gogorarazten dituzten nuantza berriak agertzen dituen. Afari intimo eta gogoeta momentuenterako kulmen ezin hobea da.",
    "ingredients": "- 250g gurina\n- 100 g azukrea\n- 1/2 edalontzi kafe-ura (edo Nescafé hautsa)\n- 2 arrautza-zuri elur-puntuan\n- 2 gorringo-zuriak\n- Galletak\n- Nata apaingarriarentzat",
    "instructions": "1. Gurina azukrea, Nescafé, gorringo-zuriekin landu, azkenean arrautza-zuriak elur-puntuan gehitu.\n\n2. Moldea koipetu, edo bandeja batean, kafearekin bustiriko galleta geruza bat, krema geruza bat, eta horrela jarraian.\n\n3. Natarekin apaindu, edo gazta erratuarekin estali, edo almendra ehoarekin, etab.",
    "category": "Postres"
  },
  "183": {
    "title": "Kokoaren Flana (2. Bertsioa)",
    "description": "Esperientzia ezazu Kokoaren Flan honen bertsio puruenean sinpletasun sublimea, non esentzia tropikala koilarakada kremoso bakoitzean kontzentratu egiten den. Koko erratuak bere olio naturalak askatzen ditu egosketa garaian, ahoan urtu egiten den testura sedatsua sortuz karitzia tropikal bezala. Lapiko egosketa bizkurrak zaporeak indartzea ahalbidetzen du, postrea umila sentsazio eztanda bihurtuz hondartza paradisiakoetara eta ilunabarro urrezkoetara garamatzana.",
    "ingredients": "- 200 gramo azukrea\n- 4 arrautzak\n- 100 gramo koko erratua",
    "instructions": "1. Karamela prestatu: azukrea zartagina batean beroitu urreztu arte.\n\n2. Karamel likidoa moldean bota eta paretetan banatu.\n\n3. Esnea koko erratuarekin sua baxuan beroitu.\n\n4. Arrautzak azukrearekin irabiatu ondo nahastuta egon arte.\n\n5. Kokozko esne epela arrautza irabiatuetara gehitu.\n\n6. Nahastea iragazi eta molde karamelizatuan bota.\n\n7. Ur-bainuan 160°C-tan 45 minutu labean egin.\n\n8. Erabat hoztu desmoldatu baino lehen.",
    "category": "Postres"
  },
  "184": {
    "title": "Galleta Beteak",
    "description": "Aurkitu berriz haurtzaroko alaitasuna Galleta Bete hauekin, hozka bakoitzean irribarrea iratzen duten sukaldaritza altxor txikiak. Frutu marmelada bizkoixo espontsoso geruzuen artean ezkutatzen da, bitartean esne azukatatu bainuak kremosotasun gozoan bildu. Koroatzen dituen koko erratuak barruko leuntasunarekin kontraste egiten duen testura kruxtentsua gehitzen du, familia askari eta mahaiaren inguruko barre partekatuen oroitzapenak pizten dituen sentsazio jokoa sortuz.",
    "ingredients": "- Fontaneda bizkoixo galletak\n- Marmelada\n- Esne azukatua\n- Koko erratua",
    "instructions": "1. Galletak bik bitan marmeladarekin bete.\n\n2. Gero esne azukatuan sartu.\n\n3. Kokoan biribildu.",
    "category": "Postres"
  },
  "185": {
    "title": "Gozogintza Krema",
    "description": "Murgil zaitez Gozogintza Krema honen gozogintza esentzia berean, milaka amets gozo bizirik jarri duen oinarri fundamentala. Esnea urrezko gorringo-zuriekin urtu egiten denean likido zeta bihurtzen da, bitartean azukrea arima aingura egiten duen gozotasuna ematen du. Koko ukituak bere sakonera aromatikoaren zentzumenak iratzen ditu, krema hau belaunaldi askotan gozozaleen elikatu dituzten tarta eta postreen arima bihurtuz. Sinpletasuna maisutzarekin exekutatua eginean perfektzioan datzan froga da.",
    "ingredients": "- 1/4 litro esnea\n- 2 gorringo-zuriak\n- 1/2 koilaratxo kakao\n- 75 gramo azukrea\n- 2 koilaratxo maizena",
    "instructions": "1. Lapiko batean 1/4 litro esnea sura jarri.\n\n2. Pixka bat apartatu katilu batean 2 gorringo-zuri, 1/2 koilaratxo kakao, 75 gramo azukre, eta bi koilaratxo maizena desegiten.\n\n3. Esnea irakiten denean, eratutako pasta gehitu eta minutu bat irakin utzi.",
    "category": "Postres"
  },
  "186": {
    "title": "Sagarra Erretak",
    "description": "Utzi zure burua Sagarra Erreak hauen elegantzi herrikoiak liluratuta, fruitak udazkena ospotzen duen altxor gastronomiko bihurtzen den tokian. Gurin urtua azukre karamelizatuarekin nahastuko da, egosketa garaian sagarra pulparekin urtu egiten den betegarria sortuz. Jerezak postrea altuera berrietara goratzeko nuantza konplexuak ekartzen ditu, bitartean maizena saltsak zati bakoitza erosotasun hutseko momentuak agintzen dituen karitzia urrezoan bildu.",
    "ingredients": "- 6 sagarra\n- 6 koilarakada azukrea\n- 30 g gurina\n- 1 kopa jerez\n- 1 koilaratxo maizena\n- 1/4 litro ura",
    "instructions": "1. Labea 180°C-ra beroitu.\n\n2. Sagarrak garbitu eta bihotz-kentzaile batekin bihotza kendu.\n\n3. Katilu txiki batean azukrea, kanela eta gurina nahastu.\n\n4. Sagarren zuloa azukre nahastearekin bete.\n\n5. Sagarrak labe ontzi batean jarri.\n\n6. Ontziaren hondoan ur pixka bat gehitu.\n\n7. 25-30 minutu labean egin bigun egon arte.\n\n8. Bero zerbitzatu, aukeran bainila izozkiarekin.",
    "category": "Bestelakoak"
  },
  "187": {
    "title": "Kokoaren Izozkia",
    "description": "Freskatu zure burua Kokoaren Izozkia etxekotu honen kremosotasun tropikalarekin, koilarakada bakoitza paradisu urrunetara ihes egiteko bidaia delarik. Kokoa esnearekin urtu egiten da poliki-poliki loditzen den oinarri sedatsua sortuz, intentsitate bat lortu arte zaporeak kontzentratu zentzumenak iratzarri. Egosketa pazientsua bidez lortutako testura kremosoak izotz hotz freskotasunarekin kontraste egiten du, aterpea eta ospakizuna den postrea sortuz, arimak tropikal gozotasun ukitu bat behar duen egun horientzat ezin hobea.",
    "ingredients": "- 1 litro esnea\n- 200 gramo koko erratua\n- 1 koilaratxo maizena\n- Azukrea gustorako",
    "instructions": "1. Maizena eta azukrea lapiko batean jarri, esne irakina gehituz.\n\n2. Asko nahastu eta sutik kendu, ondoren kokoa gehituz.\n\n3. Hoztu utzi eta gero izoztu.",
    "category": "Postres"
  },
  "188": {
    "title": "Txokolate Krema",
    "description": "Indulgitu Txokolate Krema honen dekadentzia garbiaarekin, kakaoa sentsazio sinfoniaren protagonista bihurtzen den tokian. Gurin kremosoak txokolatearekin urtu egiten da, arrautza-zuri irabiatu leungarri oinarri aberatsa sortuz, ahoaren gustotasun hodei bezala flotatu egiten den testura lortuz. Katilu indibidualetan zerbitzatu eta natarekin koroatua, zati bakoitza indulgentzia garbi eta satisfakzioko momentuak agintzen dituen arte-obra txikia da.",
    "ingredients": "- 100 g gurina\n- 100 g azukre gutxiago (hobeto 95 g)\n- 1/2 Suchard txokolate pastila\n- 3 arrautza-zuri\n- Nata amaitzeko",
    "instructions": "1. Esnea sua baxuan beroitzeko jarri.\n\n2. Txokolatea zati txikitan hautsi eta esne beroarekin urtu.\n\n3. Arrautza-gorringo-zuriak azukrearekin irabiatu zuri eta kremoso egon arte.\n\n4. Txokolate beroa poliki-poliki gehitu etengabe nahasiz.\n\n5. Sua baxuara itzuli eta 10 minutu egosi, beti nahasiz.\n\n6. Ontzi txikietan banatu eta hoztu utzi.\n\n7. Hozgailuan gutxienez 2 orduz gorde.\n\n8. Nahi bada, nata iratsita eta azukrea gainean apaindu.",
    "category": "Postres"
  },
  "189": {
    "title": "Apaingarriko edo Bainurako Txokolatea",
    "description": "Aurkitu Apaingarriko Txokolate honekin gozogintza apaingarriaren artea, non bain-maria teknikak perfektzioko erritua bihurtzen den. Txokolatea poliki-poliki urtu egiten da, gurinarekin fusionatu arte edozein sortze gainean ezin hobeto itsasten den testura sedatsua lortu arte. Arrautza-gorringo-zuriak distira eta leuntasuna ekartzen ditu, txokolate hau tarta sinpleak gozogintza denda hoberenetako obra maisu diren lan bihurtzen dituen azken ukitua bihurtuz.",
    "ingredients": "- Erratze txokolatea\n- Ur pixka bat\n- Gurina\n- 1 arrautza-gorringo-zuria",
    "instructions": "1. Txokolatea lapiko batean erratu, eta bain-maria-an ur pixka bat eta gurinarekin desegiten.\n\n2. Sutik kanpo arrautza-gorringo-zuria gehitu.",
    "category": "Postres"
  },
  "190": {
    "title": "Krepeak",
    "description": "Eraman zure sukaldea Pariseko kaleetara Krepe benetako hauekin, non frantses sinpletasunak elegantzia gastronomiko bihurtzen den. Masa mehe urreztua zartagina zabaldu, fruitu marmeladari besarkada sedatsua eskaintzen dion testura delikatua sortuz. Krepe bakoitza marmeladaren zaporeak beren intentsitate osoan adieraztea ahalbidetzen duen oihal zuri bat da, bitartean zerbitzuaren beroak Paris kafetegi eta igande alferrak gogorarazten dituzten aromak iratzen ditu.",
    "ingredients": "- 2 arrautza-zuri\n- Gorringo-zuriak\n- Irina\n- Esnea\n- Pixka bat (zartaginarekin)\n- Marmelada betetzeko",
    "instructions": "1. Irina, arrautzak eta gatza pixka bat katilu batean nahastu.\n\n2. Esnea poliki-poliki gehitu irabiatu egiten den bitartean putzak saihestu.\n\n3. Masa 30 minutu atseden hartu utzi.\n\n4. Zatagina ez-itsaskor bat gurina pixka batekin beroitu.\n\n5. Masa kantitate txiki bat bota eta zartaginan zabaldu.\n\n6. Ertzak urreztu arte egosi, gero buelta eman.\n\n7. Beste aldea 1-2 minutu egosi.\n\n8. Nahi den betegarriarekin bero zerbitzatu.",
    "category": "Bestelakoak"
  },
  "191": {
    "title": "Sagarraren Pudina",
    "description": "Murgil zaitez Sagarraren Pudina honen etxeko tradizioan, non geruza bakoitzak kulinariza maitasunaren historia kontatzen duen. Molde karamelizatuak sagarra bigun eta natillez bustiriko ogiaren geruza txandakatuekin urtu egiten den oinarri urreztua sortzen du. Labeko egosketa motela zapore guztiak harmonia ezin hobean integratzea ahalbidetzen du, besarkada, oroitzapen eta ospakiriana den postrea sortuz, arimak etxeko gozotasunarekin konsolatu behar duten une horientzat ezin hobea.",
    "ingredients": "- Sagarrak\n- Ogia edo ogi errea\n- Natillak\n- Azukrea karamelizatzeko\n- Esnea",
    "instructions": "1. Moldea karamelizatu, natillekin egiten dira.\n\n2. Sagarrak gajo finetan moztu, eta ogia edo ogi errea xerri finetan.\n\n3. Molde azukratuan jarri: 1.a sagarra geruza bat, 2.a esnearekin bustiriko ogia, eta gero natilla. Eta horrela amaiera arte, azken geruza sagarra izan behar da.\n\n4. Labe leunera sartu, puntu ezin hobean egon eta aldeetatik askatu arte, eta prest dago.",
    "category": "Postres"
  },
  "192": {
    "title": "Laranja Donat Tarta",
    "description": "Utzi zure burua Laranja Donat Tarta honen sofistikazio zitrikoak seduzitura, laranja kulinariza artearen kategorian goratzeko lan elaboratu bat. Pasta hautsi kruxtentsuak laranja egosien betegarriarekin kontraste egiten du, bitartean aromatizatutako esne kremak hozka bakoitza leuntasun kremosoan bildu. Zitriko hauek egosketa garaian beren olio esentzialak askatzen dituzte, zentzumenak iratzen dituen eta eguzki bañatutako Mediterraneoko baratzeetara garamatzaten freskotasun eztanda sortuz.",
    "ingredients": "### Pasta:\n- 1/4 kilo irina\n- 150 g gurina\n- 50 g azukre glas\n- Laranja azal erratua\n- Ur pixka bat\n\n### Betegarria:\n- 4 laranja xerri finetan\n- 200 g azukrea\n- Litro bat baino gehiago ur\n\n### Krema:\n- 1/2 litro esnea\n- 150 g azukrea\n- 75 g irina\n- 3 gorringo-zuriak\n- Laranja azal erratua",
    "instructions": "1. **Pasta:** Dena bat egin, gehiegi landu gabe 15 minutu hozgailuan utzi, gero masa zabaldu eta 1/2 zentimetro lodiera utzi, eta jada gurinarekin untutako moldea estali, ondo sakatu, labea tenperatura ertainera beroituta sartu eta beroa hartzen hasten denean atera.\n\n2. **Betegarria:** Laranjak azukrea eta urarekin 30 minutu egosi ur gatzdun biguna egon arte, eta hoztu utzi.\n\n3. **Krema:** Esnearen 3/4 eta azukrearen erdia laranja azal erratuarekin irakiteko jarri. Gainerako esnea, azukrea, irina, gorringo-zuri ondo irabiatu, suan dagoen esneari gehitu, eta 2 minutu gelditu gabe lan egin eta sutik kendu.\n\n4. **Muntaketa:** Molde eta pastaren gainean krema hau bota, gainean laranja egosia, azukrea barreiatu eta labea tenperatura ertainera beroituta indartsura momentu bat sartu.",
    "category": "Postres"
  },
  "193": {
    "title": "Anaña Tarta",
    "description": "Esperientzia ezazu Anaña Tarta honen gozotasun tropikala, non frutu exotikoak zapore sinfoniaren protagonista bihurtzen den. Anañaren salda naturalak zati bakoitza bere gozotasun bereizgarriarekin besarkatzen duen krema sedatsua bihurtzen du, bitartean oinarri mantekatsoak kontraste ezin hobea ekartzen duen. Hozka bakoitza anaña eguzkiaren tropikal azpian heldutzen den paradisu irlara egindako bidaia da, postrea hondar zapore garbi eta naturalenak ospatzea bihurtuz.",
    "ingredients": "- Laranja tartaren masa bera\n- Anaña\n- Anañaren salda\n- Esnea (falta den kantitatea)",
    "instructions": "1. Krema laranja tartaren bera, baina anañaren salda jarri falta den esnea gehituz.",
    "category": "Postres"
  },
  "194": {
    "title": "Pepicaren Bikarbonatoko Tarta",
    "description": "Aurkitu Pepicaren Bikarbonatoko Tarta-ren sukaldaritza magikoa, non gozotasunak zentzumen sakonenak iratzen dituen esperientzia sensorial bihurtzen den. Ondare errezepta honek espainiar familia sukaldaritzaren esentzia gorpuzten du, non osagai bakoitzak belaunaldi espertuak dituzten eskuen historia kontatzen duen. Bikarbonatoko oreka delikatuak ahoan urtu egiten den testura miresgarri arin bat sortzen du, bitartean gozotasun leunki amonen sukaldearen oroitzapenak eta beroaldiaz betetako igande arratsaldeak gogorarazten ditu. Kolpe bakoitza sukaldaritza plazer benetakoenak gozatzeko gonbidapena da, edozein unea gastronomia esperientzia gogoangarri bihurtuz.",
    "ingredients": "- 1 arrautza\n- 125 g azukrea\n- 125 g irina\n- 1 katilu esnea\n- 1 sobre bikarbonatoa\n- Gurina molderako",
    "instructions": "1. Osagai guztiak ondo nahastuta egon arte nahastu.\n\n2. Gurin-moltziatu molde batean isuri.\n\n3. Tenperatura ertainean egosi urreztu arte eta hortzdatu bat garbi atera arte.\n\n4. Desmorontatu baino lehen hoztu utzi.",
    "category": "Postres"
  },
  "195": {
    "title": "Tirol Sagarra Tarta",
    "description": "Eraman zure burua alpe eskualdeetara Tirol Sagarra Tarta atsegin honekin, non mendiko sukaldaritzaren enkantu herrikoia ezin hobeto espeziatutako sagarren gozotasun erosoarekin topatzen den. Sagarra xerra biguneak oinarri hezearekin ederki urtu egiten dira, arimari hitz egiten dioen testura eta zapore nahaste harmonikoa sortuz. Xerri bakoitzak udazkeneko baratzeen eta sukalde erosoen esentzia eskaintzen du, kanelaren eta sagarra egosien aromak airea asebetasun garbiaraz betetzen duen tokian. Tarta hau postrea baino gehiago da; tradizio eta zaporea harmonia ezin hobean dantzatzen duten mendiko herrietara kulinariza bidaia bat da.",
    "ingredients": "- 3 arrautza\n- 150 g azukrea\n- 150 g irina\n- 1 katilu esnea\n- 50 g gurina\n- 3 sagarra handi\n- Kanela gustora\n- Legami hautsak",
    "instructions": "1. Arrautzak azukrearekin irabiatu arin eta esponjoso egon arte.\n\n2. Poliki-poliki irina eta esnea txandaka gehitu.\n\n3. Gurin urtua eta legami hautsak sartu.\n\n4. Sagarrak azaldu eta xerri finetan moztu.\n\n5. Masaren erdia gurinezko zartagina batean isuri, sagarra xerrak kokatu, gainerako masa gehitu.\n\n6. Kanelaz barreiatu eta 180°C-tan 35-40 minutu egosi.\n\n7. Zerbitzatu baino lehen pixka bat hoztu utzi.",
    "category": "Postres"
  },
  "196": {
    "title": "Urdaiazpi eta Gazta Tarta",
    "description": "Gozatu zapore gatzuen ezkontz ezin hobean Urdaiazpi eta Gazta Tarta ezin erresistitu honekin, non urdaiazpi kruxtentua gazta urtu konfort-janari bikaintasunaren sinfonia batean topatzen den. Pasta gurintsua oinarriak farcit aberats eta kremosoa zistikeratzeko fundazio ideala eskaintzen du, urre perfekzioarekin burbuilak egiten dituena. Kolpe bakoitzak urdaiazpi ketu, gazta kremoso eta belarri delikatuen konbinazio asebetegarria eskaintzen du, tarta sinple hau sukaldaritza obra nagusi bihurtzen duena. Ezin hobea brunch, afari arin edo konfort-janari esperientzia definitiboa gurtu egiten duzun edozein unetan.",
    "ingredients": "- 1 pasta oskol aurrefabrikatua\n- 200 g urdaiazpi, dadutan\n- 200 g gazta erratua\n- 3 arrautzak\n- 200 ml nata\n- Gatza eta piperra gustora\n- Belarri freskoac (aukerakoa)",
    "instructions": "1. Labea 190°C-ra beroitu.\n\n2. Urdaiazpia kruxtentua egon arte egosi eta paperezko zapietan eskuorri.\n\n3. Arrautzak natarekin irabiatu, gatza eta piperarekin kondimentatu.\n\n4. Urdaiazpia eta gazta pasta oinarrian barreiatu.\n\n5. Arrautza nahastea farcitaren gainean isuri.\n\n6. 25-30 minutu egosi urreztu eta koagulatu arte.\n\n7. Moztu eta zerbitzatu baino lehen pixka bat hoztu utzi.",
    "category": "Plater Nagusiak"
  },
  "197": {
    "title": "Marmelada, Marrubi eta Nata Tarta",
    "description": "Ospatu udaren esentzia Marmelada, Marrubi eta Nata Tarta exkisitu honekin, non gozotasun geruzek ahoari poesia garbia den postrea sortzen duten. Marrubi biziagoak gozotasun naturalarekin lehertzen dute, bitartean marmelada leunak kolpe bakoitzarekin intentsifikatzen den fruitu zapore kontzentratu bat eskaintzen du. Hodei-antzeko nata irabiatu arinak arina eta elegantzia gehitzen ditu, mihian dantzatzen duten testura oreka ezin hobea sortuz. Tarta hau altuera artistikoetara goratu plazer sinplen ospakizuna da, okasakor berezi edo puru alaitasun momentuak sortu nahi dituzun uneen eskutik.",
    "ingredients": "- 1 tarta oskol aurrez egosia\n- 200 g marrubien marmelada\n- 300 g marrubi freskoak\n- 300 ml nata lodia\n- 2 koilarakada azukrea\n- 1 koilaratxo bainila-erauzkina\n- Menta hostoak apaingarriarentzat",
    "instructions": "1. Marmelada uniformeki zabaldu tarta oskol hoztuan.\n\n2. Marrubiak garbitu eta moztu, marmeladaren gainean kokatu.\n\n3. Nata azukrea eta bainilarekin irabiatu piko bigun egin arte.\n\n4. Mangi aplikatu edo nata marrubien gainean zabaldu.\n\n5. Menta hostoekin apaindu.\n\n6. Gutxienez 1 orduz hozgailuan zerbitzatu baino lehen.\n\n7. Hotz zerbitzatu testura eta zapore hoberako.",
    "category": "Postres"
  },
  "198": {
    "title": "Anaña eta Nata Tarta",
    "description": "Ihes egin paradisu tropikalera Anaña eta Nata Tarta gozagarri honekin, non anañaren gozotasun exotikoak bainila nataren besarkada sedatsuarekin topatzen den. Anaña zati zukutuak zapore tropikal leherketa eskaintzen dituzte eguzki-bustiko irletara eramaten zaituztenak, bitartean nata leunak kolpe bakoitza hobetzen duen fondo luxurioso bat sortzen du. Postrea honek abentura exotiko eta elegantzia klasikoaren arteko oreka ezin hobea gorpuzten du, edozein otorduaren amaiera ideala edo bizitzako gauza finenak baloratzeko trata berezi bihurtuz.",
    "ingredients": "- 1 tarta oskol aurrez egosia\n- 400 g anaña fresko, dadutan\n- 400 ml nata lodia\n- 100 g azukrea\n- 3 arrautza-gorringo\n- 2 koilarakada artoa almidoia\n- 1 koilaratxo bainila-erauzkina\n- Koko erreka erratua apaingarriarentzat",
    "instructions": "1. Nata azukrearen erdiarekin beroitu ia irakitea arte.\n\n2. Arrautza-gorringo gainerako azukrea eta artoa almidoiarekin irabiatu.\n\n3. Poliki-poliki nata beroa arrautza nahasteari gehitu, etengabe irabiatuz.\n\n4. Berriro sura itzuli eta loditu arte egosi, etengabe nahasiz.\n\n5. Bainila gehitu eta pixka bat hoztu utzi.\n\n6. Anaña tarta oskolean kokatu, nata gainean isuri.\n\n7. Gutxienez 2 orduz hozgailuan koagulatu arte.\n\n8. Zerbitzatu baino lehen koko erreka apaindu.",
    "category": "Postres"
  },
  "199": {
    "title": "Intxaurraren Tarta",
    "description": "Murgildu intxaurraren tarta honen aberastasun aromatikoaren, non fruitu lehorrak testura sinfoniaren protagonista bihurtzen diren. Intxaur zapalduak gurinarekin urtu egiten dira oinarri aberats eta aromatikoa sortuz, bitartean kafezko merengak bere gozotasun aireztsuarekin sortutakoari koroi jarri. Labearen egosketa zapore guztien integratzea ahalbidetzen du, elegantziak eta substantziak diren postrea sortuz, sabore benetakoen sakonera satisfakazioa bilatzen duten une horientzat ezin hobea.",
    "ingredients": "- 125 g gurina\n- 1/2 kilo intxaurrak (oskolekin)\n- Irina (onartzen duena)\n- 5 arrautza-zuri\n- Azukrea\n- Kafea nescaferekin",
    "instructions": "1. Gurina, intxaur zapalduak eta onartzen duen irinarekin, molde koipetsua forratu eta egosi.\n\n2. 5 arrautza-zuri elur punturaino irabiatu, azukrea eta kafea nescaferekin gustura gehitu.\n\n3. Moldean bota eta horrela konpondu labea tenperatura ertainera beroituta egosi.",
    "category": "Postres"
  },
  "200": {
    "title": "Platanoaren Izozkia",
    "description": "Freskatu zure burua Platanoaren Izozkia honen gozotasun tropikalarekin, non fruitu heldua sinfonia izotz protagonista bihurtzen den. Esne kontzentratuak plátanoak laktozko kremosotasunarekin bildu, bitartean limoiaren ukituak zapore naturalak nabarmentzen dituen azidotasuna ematen du. Zerbitzatzeko trosnoetan ebakita, portzio bakoitza arteak egindako sinpletasunaren ospatze txikia da, arima gozotasun garbi eta freskatzailearekin konsolatu behar duten une horientzat ezin hobea.",
    "ingredients": "- 100 g azukrea\n- 1/2 kilo plátanoaren pasta\n- 1 lata esne kontzentratu\n- 1/2 limoia\n- Kanela",
    "instructions": "1. Poliki-poliki gehituz etengabe nahasiz plátanoaren pulpari limoi zukua, ilundu ez dadin.\n\n2. Poliki-poliki gehituz etengabe nahasiz azukrea, esne ondo irabiatu.\n\n3. Kongelatzailearen bandeja jarri eta trosnoetan ebaki.",
    "category": "Postres"
  },
  "201": {
    "title": "Yogurtaren Tarta",
    "description": "Aurkitu gozogintza praktikoaren jenialtasuna Yogurtaren Tarta honekin, non sinpletasunak jakintza kulinarri bihurtzen den. Yogurtak neurri unibertsal bezala jardun, limoi azal erratuarekin perfumatu eta Royal legamiarekin goratu testura espontsoa sortuz. Kolpe bakoitza laktozko freskotasunaren eztanda da, postres asebetegarrienak eguneroko osagaien konbinazio adimentsu gastronomia magia garbira bihurtutakoak sortzen direla erakusten duena.",
    "ingredients": "- 1 yogurt\n- 2 yogurt ontzi azukrea\n- 1/2 olio ontzi\n- 3 irina ontzi\n- 3 arrautza irabiatu normala\n- Limoi baten azal erratua\n- 1 Royal legami sobre",
    "instructions": "1. Ontzi batean, landu eta dena batu.\n\n2. Azkenean legamia jarri.\n\n3. Molde biribil batean bota eta labea tenperatura ertainera beroituta pixka bat indartsua 20 minutu egosi.\n\n4. Pixka bat jaitsi bere puntu egokian eta egosia egon arte.",
    "category": "Postres"
  },
  "202": {
    "title": "Bizkoxtoa eta Tortada",
    "description": "Aurkitu bizkoxtoa eta tortada-ren sukaldaritza magikoa, non gozotasunak zentzumen sakonenak iratzen dituen esperientzia sensorial bihurtzen den. Murgildu gozogintza klasikoaren anitzasunean Bizkoxtoa eta Tortada honekin, non tradizioak gustu pertsonalei egokitzen zaizkion. Zur irabiatu honek ahoan urtu egiten duen kolpe bakoitza egiten duen aire leun etereoa ematen du, bitartean bere tortada aldaerdian, almendra ehotuak irina ordezkatzen du testura aberats eta aromatikoa sortuz. Postres oinarrikoek sorkuntza aukera infinituen oinarri izan daitezkeela froga da. Portzio bakoitza plazer gastronomiko benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarri bihurtuz.",
    "ingredients": "- 4 arrautza\n- 125 g azukrea\n- 125 g irina (tortadarentzat: 125 g almendra irinaren ordez)",
    "instructions": "1. Zuriak elur punturaino irabiatu, gorringo-zuriak eta irina gehitu.\n\n2. Paper koipetsua molde batean bota eta labea tenperatura ertainera beroituta leuna 45 minutu.\n\n3. Tortadarentzat irinaren ordez almendra ehotu jarri. Argitxo bat geratzen bada irina pixka bat gehitu.",
    "category": "Postres"
  },
  "203": {
    "title": "Carmelaren Limoi Tarta",
    "description": "Utzi Carmelaren Limoi Tarta honen azidotasun freskatzaileak liluratuta, non zitrikoak kontraste sinfoniaren protagonista bihurtzen diren. Gurin eta gantza pasta oinarri aberatsa sortzen du limoi kremaren intentsitaterekin kontrastea egiten duena, bitartean azken gratinatu bukatuak lehenengo kolpe kruxtentua agintzen duen testura urreztua ematen du. Portzio bakoitza zentzumenak iratzen dituen eta eguzki bustiko Mediterraneoko baratzeetara eramaten dituen freskotasun eztanda da.",
    "ingredients": "### Pasta:\n- 50 gramo gurina\n- 50 g gantza\n- 1 katilu txiki ur beroa\n- 1 untzi irina\n\n### Krema:\n- 50 gramo gurina\n- 2 arrautza\n- Limoi eta erdiko azal erratua eta zukua\n- 1 untzi azukrea",
    "instructions": "1. Pasta egin, molde koipetsua estali eta labea tenperatura ertainera beroituta egosi.\n\n2. Kremarekin dena batu, turmixetik pasatu.\n\n3. Jada egosirik dagoen masaren gainean zabaldu eta labea tenperatura ertainera beroituta gratinadorarekin egosi.",
    "category": "Postres"
  },
  "204": {
    "title": "Carlotaren Tarta",
    "description": "Aurkitu carlotaren tarta-ren sukaldaritza magikoa, non gozotasunak zentzumen sakonenak iratzen dituen esperientzia sensorial bihurtzen den. Esperientzia ezazu hotzaren elegantzia Carlotaren Tarta honekin, non kafearen zaporeak kognakaren sofistikazioarekin topatzen diren. Carlota zapalduak galleta bustiekin urtu egiten da, koko erratuarekin koroatzen den oinarri aromatikoa sortuz. Kafearen intentsitatearen eta kokoaren gozotasunaren arteko kontrasteak salon eleganteak eta suaren ondoko neguko arratsaldeak gogorarazten dituen esperientzia sensoriala sortzen du. Portzio bakoitza sukaldaritza plazer benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarri bihurtuz.",
    "ingredients": "- 1/4 carlota\n- Galletak\n- Kafea\n- Kognaka\n- Koko erratua\n- Azukrea\n- Esnea",
    "instructions": "1. Carlota egosi, turmixetik pasatu. Azukrea gehitu.\n\n2. Moldea koipetu, esnea, kafea azukreduna eta kognaka pixka batekin bustiriko galletez estali.\n\n3. Carlota geruzetan jarri, galletarekin txandakatuz.\n\n4. Jada hotz hozgailuan bota eta koko erratuarekin ondo barreiatu.",
    "category": "Postres"
  },
  "205": {
    "title": "Gazta Tarta (2. Bertsioa)",
    "description": "Aurkitu gazta tarta (2. bertsioa)-ren sukaldaritza magikoa, non gozotasunak zentzumen sakonenak iratzen dituen esperientzia sensorial bihurtzen den. Beraurkitu gaztaren kremosotasuna Gazta Tarta alternatibo honetan, non gazta txikiak laktozko sinfoniaren protagonista bihurtzen diren. Galleta ehotuen eta gurinaren oinarriak farcitaren bigunarekin kontrastea egiten duen testura kruxtentsua eskaintzen du, bitartean gazta txikiak, esnea eta arrautzak nahastea labea krema sedatsu bihurtzen du bere gozotasun bereizgarriarekin ahoari besarkada ematen diona. Portzio bakoitza sukaldaritza plazer benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarri bihurtuz.",
    "ingredients": "- 1/2 esne ideala potoa\n- 2 gazta txikien kaxa\n- 5 arrautzak\n- 5 koilarakada azukrea\n- 20 galleta\n- 150 g gurina",
    "instructions": "1. Labea 160°C-ra beroitu.\n\n2. Gazta, azukrea eta arrautzak krema leun bat lortu arte nahastu.\n\n3. Irina eta legamia gehitu eta berriro nahastu.\n\n4. Esnea poliki-poliki gehitu etengabe nahasiz.\n\n5. Moldea gurinarekin untu eta nahastea bota.\n\n6. Ur-bainuan 60 minutu labean egin.\n\n7. Itzali eta hoztu arte labean utzi.\n\n8. Zerbitzatu baino lehen ordu bat hozgailuan utzi.",
    "category": "Postres"
  },
  "206": {
    "title": "Solomo Laranjarekin Lapikoan",
    "description": "Aurkitu solomo laranjarekin lapikoan-ren sukaldaritza magikoa, arima biziberritu eta zentzumenak kolpe freskagarri bakoitzean iratzen dituen plater bat. Utzi Solomo Laranjarekin Lapiko honen mediterraneoko zaporeek seduzitura, non haragiak gastronomia esperientzia bakarra bihurtzen duen. Solomo urreztuak laranjaren zitrika zukuek busti, bitartean jerezak platera altuera berrietara goratzeko nuantza konplexuak ekartzen ditu. Oreganoak bere aroma bereizgarriarekin kolpe bakoitza perfumatzen du, konfort-janaria eta sukalditza sofistikazioa diren gisatua sortuz. Portzio bakoitza sukaldaritza plazer benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarri bihurtuz.",
    "ingredients": "- Solomo zinta\n- Tomate\n- Tulipa\n- Bi laranja zukua\n- Jerez edo ardo zuri kopita\n- Oregano\n- Gatza",
    "instructions": "1. Olio beroan frijitu urre kolorea har arte tomatea eta tulipa pixka bat, lehenago solomo zinta urreztu.\n\n2. Lapikora bueltatru eta bi laranja zukua eta jerez edo ardo zuri kopita bat gehitu.\n\n3. Poliki-poliki gehitu etengabe nahasiz oregano eta gatza pixka bat eta estali egosia egon arte.",
    "category": "Plater Nagusiak"
  },
  "207": {
    "title": "Pisuen Tortillak",
    "description": "Aurkitu pisuen tortillak-ren sukaldaritza magikoa, tradizio eta zapore kolpe gogoangarri bakoitzean konbinatzen dituen kulinaritza sorkuntza. Murgil zaitez Pisuen Tortilla hauen sukalditza sormenenean, non geruza bakoitzak zapore desberdinen historia kontatzen duen. Tortillak eraikin gastronomiko baten pisu bezala pilatzen dira, curryrekin perfumatutako tomate frijitu geruzek bereizita, ukitu exotiko hori ekartzen duena. Kolpe bakoitza janaria artea eta substantzia izan daitekeela erakusten duen abentura sensorala da, sorprendu eta gustura nahi dituzun une horientzat ezin hobea. Portzio bakoitza sukaldaritza plazer benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarri bihurtuz.",
    "ingredients": "- 1 patata tortilla\n- 1 carxofa tortilla\n- 1 atun tortilla\n- Tomate frijitua\n- Curry",
    "instructions": "1. Tortilla desberdinak prestatu.\n\n2. Tortilla eta tortillaren artean tomate frijitu pixka bat curry pixka batekin jarri.\n\n3. Berehalako bero edo hotz zerbitzatu.",
    "category": "Barazkiak"
  },
  "208": {
    "title": "Maria Teresa Trufatua",
    "description": "Aurkitu maria teresa trufatua-ren sukaldaritza magikoa, tradizio eta zapore kolpe gogoangarri bakoitzean konbinatzen dituen kulinaritza sorkuntza. Aurkitu etxeko txarterriaren elegantzia Maria Teresa Trufatu honekin, non haragi magra pikatua gastronomia esperientzia fina bihurtzen den. Lektugek arrautza eta espezieen aberastasunekin kontrastea egiten duen freskotasuna ematen dute, bitartean trufek platera luxu kategoriara goratu. Ur-bainuko egosketak zapore guztien poliki-poliki integratzea ahalbidetzen du, artea eta tradizio diren terrina sortuz. Portzio bakoitza sukaldaritza plazer benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarri bihurtuz.",
    "ingredients": "- 1 kilo haragi magra pikatua\n- 2 lektuga zatitxotan\n- Moscada intxaur\n- Piperr zuria\n- 3 arrautzak\n- 1 trufa lata txikia\n- Kognaka\n- Bularra",
    "instructions": "1. Moldearen erdian antolatu trufak eta bularrak erdian jarriz.\n\n2. Ur-bainuan egosi labea tenperatura ertainera beroituta.",
    "category": "Bestelakoak"
  },
  "209": {
    "title": "Solomo Betea",
    "description": "Aurkitu solomo betearen sukaldaritza magikoa, arima biziberritu eta zentzumenak kolpe freskagarri bakoitzean iratzen dituen plater bat. Esperientzia ezazu betetako haragiaren sofistikazioa Solomo Bete honekin, non ebaki bakoitzak gastronomia sorpresa agertzen duen. Solomo liburu bezala irekia arrautza gogor eta urdaiazpikoaren betegarriarekin besarkatzen da, bitartean manteka urreztuak barruko zukutasunarekin kontrastea egiten duen azalera kruxtentsua sortzen du. Esnea eta laranjak gatz zaporeak orekatzen dituzten gozotasun doinuak eskaintzen dituzte, elegantziak eta substantziak diren plater bat sortuz. Portzio bakoitza sukaldaritza plazer benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarri bihurtuz.",
    "ingredients": "- Solomo\n- Arrautza gogorrak\n- Urdaiazpikoa\n- Manteka\n- Esnea\n- Laranja",
    "instructions": "1. Solomo arrautza gogor eta urdaiazpikoz bete, liburu bezala irekiz.\n\n2. Mantekarekin urreztu eta esne eta laranjarekin egosi.",
    "category": "Edariak"
  },
  "210": {
    "title": "Faisaia Lapikoan",
    "description": "Aurkitu faisaia lapikoanaren sukaldaritza magikoa, haragiaren zukutasunak familia tradizioak gogorarazten dituzten zapore aromatikoetan fusionatzen den tokian. Murgil zaitez ehiza tradizioan Faisaia Lapiko honekin, non ehizak gastronomia esperientzia bakarra protagonista bihurtzen den. Faisaia poliki-poliki egosi da solomo fin eta tipulak inguratuta, gisatuaren zapore guztiak xurgatuz, bitartean irabiatu gabeko nata plateari bere kremosotasun bereizgarriarekin koroa jartzen dio. Tradizio platerak baserritarrak eta sofistikatuak izan daitezkeen froga da. Portzio bakoitza sukaldaritza plazer benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarri bihurtuz.",
    "ingredients": "- 1 faisaia\n- Oso fin moztu solomo\n- 1/2 tipula\n- Manteka\n- 4 dl irabiatu gabeko nata",
    "instructions": "1. Mantekarekin untu lapiko bat eta jarri faisaia oso fin moztu solomo, 1/2 tipula inguratuta egongo da.\n\n2. Ordu erdi egosi bere zukuarekin nahasiz.\n\n3. Egosketa 3/4etan 4 dl irabiatu gabeko nata gehitu, eta nahasiz jarraitu.\n\n4. Jada egosita, labetik atera eta tipula, eta ontzi berberean zerbitzatu.",
    "category": "Haragiak"
  },
  "211": {
    "title": "Faisaia Belgiar Estiloan",
    "description": "Aurkitu faisaia belgiar estiloanaren sukaldaritza magikoa, arima biziberritu eta zentzumenak kolpe freskagarri bakoitzean iratzen dituen plater bat. Bidaiatu Belgikara Faisaia Belgiar Estilo honekin, non ehizak Europako sukaldaritza tradizio topatzen duen. Endibiek haragiaren aberastasunarekin kontrastea egiten duen ukitu mingots bereizgarria ematen dute, bitartean azenarioek eta tipulak estofatu garaian indartzen den oinarri aromatikoari sortzen dute. Egosirik egitatutako endibien ohe gainean zerbitzatu, hozka bakoitza zapore egiazko eta sukaldaritza tradizionalaren ospakiria da. Portzio bakoitza sukaldaritza plazer benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarri bihurtuz.",
    "ingredients": "- 1 faisaia\n- 1 kilo endibiak\n- 100 g manteka\n- 1 tipula\n- Azenarioak\n- Gatza, piperr eta limoi\n- Ardoa",
    "instructions": "1. Lapiko batean 50 g mantekarekin sofrijitu, tipula eta azenario batzuk urreztu, faisaia gehitu, bi aldetatik urreztu eta ordu erdi egosi.\n\n2. Lapiko batean 3 zentimetroetako endibiak moztu, 50 g manteka gehitu, gatza, piperr eta limoiarekin kondimentatu, likidoa lurrundu arte egosi.\n\n3. Egosirik dagoen faisaia iragazi, zatitan moztu, ardoa, endibiak eta gainean faisaia zatitan bota.\n\n4. Gainerako egosketaren gainerakoa iragazi iragaziz eta 10 minutu egosi utzi.\n\n5. Berehalako bero zerbitzatu faisaia endibiak eta saltsaren gainean.",
    "category": "Edariak"
  },
  "212": {
    "title": "Espinaka Kremarekin",
    "description": "Aurkitu espinaka kremarekinaren sukaldaritza magikoa, gozotasunak zentzumen sakonenak iratzen dituen esperientzia sensorial bihurtzen den tokian. Utz zaitez Espinaka Krema hauek lasaitzera, non barazkiak zapore sinfoniaren protagonista bihurtzen diren. Tipula eta baratxuriak espinakaen zapore lurtar nabarmenduten oinarri aromatikoari ekartzen dute, bitartean bexamelak kremosotasun sedatsuarekin inguratu. Azkeneko gratinaturak azken hozka kruxtentsua agintzen duen azalera urreztoiak sortzen du, plater hau konfort-janaria sukaldaritza artera altxatua bihurtuz. Portzio bakoitza sukaldaritza plazer benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarri bihurtuz.",
    "ingredients": "- Espinakak\n- Tipula\n- 2 baratxuri\n- Gatza\n- Manteka\n- Olioa\n- Besamel",
    "instructions": "1. Ur hotzarekin tipula pixka bat, 2 baratxuri eta gatza jarri, dagoeneko irakiten denean espinakak gehitu.\n\n2. Ur gatzitsuan behar den denboran samurrak izan arte egosi, iragazi, pikatu eta ontzi batean jarri.\n\n3. Manteka eta olioarekin besamel bat egin, nahiko argia.\n\n4. Besamelaren erdia bota eta espinakak nahastu, beste erdia gainean estali.\n\n5. Tenperatura ertainera beroitutako labean minutu batzuk sartu.",
    "category": "Postres"
  },
  "213": {
    "title": "Ilarrak Urdaiazpikarekin",
    "description": "Aurkitu ilarrak urdaiazpikarekinaren sukaldaritza magikoa, haragiaren zukutasunak familia tradizioak gogorarazten dituzten zapore aromatikoetan fusionatzen den tokian. Esperientzia ezazu udaberriko freskotasuna Ilarrak Urdaiazpiko hauekin, non barazki samurrak urdaiazpiko gaztutako intentsitatearekin topatzen duen. Urdaiazpikoa, tipula, perrexila eta baratxuriak saldan egosketarekin indartzen den oinarri aromatikoari sortzen dute, bitartean lekuga kogoiloak freskotasuna eta testura ematen du. Plater sinpleak osagaiekiko maitasuna eta errespetua prestatu direnean elikatzaileak eta gozoak izan daitezkeen froga da. Portzio bakoitza sukaldaritza plazer benetakoenak gozatzeko gonbidapena da, edozein unea kulinaritza esperientzia gogoangarri bihurtuz.",
    "ingredients": "- Ilarrak\n- Urdaiazpiko zatiak\n- Manteka\n- Tipula\n- Perrexila\n- Baratxuria\n- Lekuga kogoiloa\n- Ura edo salda\n- Maizena (aukerakoa)",
    "instructions": "1. Manteka urtu, urdaiazpiko zati batzuk errefogatu.\n\n2. Ilarrak tipula, perrexila, baratxuria eta lekuga kogoilo askorekin gehitu.\n\n3. Jada errefogatuta dagoenean ur pixka bat edo salda bota.\n\n4. Jada egosita baratxuria eta perrexila kendu, loditu nahi bada maizena pixka bat gehitu.",
    "category": "Haragiak"
  },
  "214": {
    "title": "Txahal-haragia Italiar Estiloan",
    "description": "Aurkitu txahal-haragiaren italiar estiloaren sukaldaritza magikoa, haragi-zukutasuna familia-tradizioak gogorarazten dituzten usain aromatikoekin uztartzen den tokia. Aurkitu Italiako elegantzia Txahal-haragi Italiar Estilo honekin, haragia esperientzia gastronomiko exquisitu bihurtzen den tokia. Irinarekin estali eta gero hozkailu artean urreztutako txuleteke hauek kanpoko kurruskariaren eta barneko zukutasunaren arteko kontrastea lortzen dute, urdaiazpikoak gazitasun-nuantzak eskaintzen dituen bitartean, jerezarekin eta salda pixka batekin orekatzen direnak. Ahokada bakoitza italiar sinpletasunaren ospakizun bat da, kultura artean bihurtutako. Atal bakoitza plazer gastronomiko autentikoenak gozatzeko gonbidapen bat da, edozein une kultura-esperientzia gogoangarri bihurtzen duena.",
    "ingredients": "- Txahal-haragiaren txuletekeak\n- Urdaiazpikia zatitan\n- Irina\n- Jereza\n- Salda",
    "instructions": "1. Urdaiazpikia zatiak urreztuta laga.\n\n2. Ondoren, aurretik irinaz estali diren txuletekeak urreztu.\n\n3. Lapiko batean jarri, jereza eta salda pixka bat gehitu.\n\n4. Puntu egokian eta bere zukuan egon dadin utzi egosi.\n\n5. Beroan zerbitzatu plater batean.",
    "category": "Haragiak"
  },
  "215": {
    "title": "Tipula Tarta",
    "description": "Murgil zaitez Tipula Tarta honen gatzaren sofistikazioan, tipula umila zapore-sinfonia baten protagonista bihurtzen den tokia. Motel-motel egosi diren tipulek gozotasun naturala garatzen dute, gaitaren krematasunarekin eta gruyere gazta-saltsaren intentsitatearekin orekatzen dena. Pasta haustuaren oinarriak betetearen leuntasunarekin kontrastea egiten duen ehundura kurruskaria eskaintzen du, elegantzia eta atsegina diren platera sortzen.",
    "ingredients": "- 100 gramo gurin\n- 1 arrautza-gorringoa\n- 4 arrautza betegarriarentzako\n- 1 koilarakada ur\n- Gatza\n- Irina (hartzen duena)\n- 3 edo 4 tipula\n- 2 koilarakada gai\n- 1 koilarakada gruyere gazta erratua",
    "instructions": "1. Gurinez, arrautza-gorringoz, urez, gatzaz eta behar duen irinaz orea biguna egin.\n\n2. Moldea koipeztatu, irina barreiatu, bertan orea egosi, sardexkaz zulatu ez dadin urreztuta egon.\n\n3. Olio beroan 3 edo 4 tipula frijitu urreztu arte, urreztuta ez daitezan.\n\n4. 4 arrautza irabiatu, tipula frijitua gehitu, eta bi koilarakada gai, eta 1 gruyere gazta erratua.\n\n5. Labebera arte labean sartu.",
    "category": "Postrea"
  },
  "216": {
    "title": "Amuarrainaren Ogibitartekoak",
    "description": "Aurkitu amuarrainaren ogibitartekoen sukaldaritza magikoa, itsasoaren freskotasuna autentikoen zaporeekin konektatzen duen esperientzia gastronomiko bihurtzen den tokia. Beraurkitu itsasoko zaporeen alaitasuna Amuarrainaren Ogibitarteko hauekin, arraina urdaiazpikiz eta gaztaz jantzita. Amuarrain freskoa urdaiazpikiz eta gaztaz uztartzen da, ahokada bakoitzean zapore-lehertzea sortzen duen konbinazio bat osatzen duen bitartean, estaldura kurruskariaren ehundurak barneko leuntasunarekin kontrastea eskaintzen du. Olio ugarian frijituta, ogibitarteko bakoitza itsasoko zaporeen ospakizun txiki bat da. Atal bakoitza plazer gastronomiko autentikoenak gozatzeko gonbidapen bat da, edozein une kultura-esperientzia gogoangarri bihurtzen duena.",
    "ingredients": "- Amuarrain oso finetan moztua\n- Urdaiazpikia xerrak\n- Gazta xerrak\n- Arrautza\n- Ogi erratua\n- Frijitzeko olioa",
    "instructions": "1. Amuarrain zatitxo oso finetan moztu.\n\n2. Urdaiazpikia eta gazta xerrak neurri berean moztu.\n\n3. Ogibitarteko bat egin amuarrain filet bat jarriz, urdaiazpikia bat, gazta bat, eta azkenean amuarrain bat.\n\n4. Arrautzaz eta ogi erratuaz pasa eta olio ugarian frijitu.",
    "category": "Arrainek"
  },
  "217": {
    "title": "Oilasko Moztardarekin",
    "description": "Aurkitu oilasko moztardaren sukaldaritza magikoa, haragi-zukutasuna familia-tradizioak gogorarazten dituzten usain aromatikoekin uztartzen den tokia. Utz zaitzatez seduzitua Oilasko Moztarda honen sofistikaziotasun sinpleagatik, oilaskoa esperientzia gastronomiko bakar bihurtzen den tokia. Moztarda eta gurinaren marinadak haragi-zuntz bakoitzean sartzen da, labeko sukaldaketak zaporeak kontzentratzeko aukera ematen duen bitartean. Azken gaia bere krematasun karakteristikoarekin plater honi koroatzea, ahokada bakoitza paladarra arintzen duen ehundura-kontraste bat sortzen duena. Atal bakoitza plazer gastronomiko autentikoenak gozatzeko gonbidapen bat da, edozein une kultura-esperientzia gogoangarri bihurtzen duena.",
    "ingredients": "- Oilaskoa zatitan\n- Gatza\n- Mostaza\n- Gurina\n- Gaia",
    "instructions": "1. Labe-ontzi batean, oilaskoa zatitan jarri, gatza, mostaza pixka bat bi aldeetan, eta gurina pixka bat.\n\n2. Ordu batzuk marinadetan laga.\n\n3. Labe berotu eta tenperatura ertainean egosi, eta saltsa txikian gaia pixka bat gehitu.",
    "category": "Oilaskoa"
  },
  "218": {
    "title": "Amuarrain Beshamelarekin",
    "description": "Aurkitu amuarrain beshamelaren sukaldaritza magikoa, itsasoaren freskotasuna autentikoen zaporeekin konektatzen duen esperientzia gastronomiko bihurtzen den tokia. Esperimentatu Amuarrain Beshamel honen elegantzia urreztua, arraina sofistikaziotasun puruan jantzita. Irinaz estali eta frijitutako filetak oinarri kurruskaria sortzen dute, tomatearen beshamelaren krematasunarekin kontrastea egiten duena, gaztaz eta espeziez nuantza konplexuak eskaintzen dituzten bitartean plateria maila berrietara igotzen dutenak. Azken gratinatureak lehen ahokada urreztu hori agintzen du, esperientzia sentsorial osoa bideratzen duena. Atal bakoitza plazer gastronomiko autentikoenak gozatzeko gonbidapen bat da, edozein une kultura-esperientzia gogoangarri bihurtzen duena.",
    "ingredients": "- Amuarrain 3 zm zabal eta 3 zm luze xerretan\n- Irina\n- Arrautza\n- Tomate saltsa\n- Beshamel\n- Gazta\n- Gurina\n- Piper\n- Moscada-intxaura",
    "instructions": "1. Amuarrain 3 zm zabal eta 3 zm luze xerretan zatitu, irina eta arrautzaz estali, eta frijitu.\n\n2. Labe-ontzi batean, tomate saltsa jarri, gainean filetak.\n\n3. Beshamel argiekin estali, zeinetan 2 koilarakada tomate saltsa, piper, eta moscada-intxaura gehituko zaizkion.\n\n4. Gazta eta gurina barreiatu, eta labera urreztu arte sartu.",
    "category": "Arrainek"
  },
  "219": {
    "title": "Patata Pastela",
    "description": "Murgil zaitez Patata Pastel honen aldakortasun gastronomikoan, patata umila aukera infinituentzako oihal bihurtzen den tokia. Patata-pure krematsoak espinaka freskotik tonyina tomatearekin edo magre urdaiazpikarekin doan betegarri desberdinak besarkatzen ditu, labeko sukaldaritzak kontsolazio-puruaren uneak agintzen dituen gainazal urreztua sortzen duen bitartean. Osagai sinpleek sormen harrigarrien oinarria izan daitezkeelako froga da.",
    "ingredients": "- Patata pure\n- 1 gorringoa\n- 2 koilarakada gazta erratua\n- Gurina\n- Gatza\n- Ogi erratua\n- 1 arrautza irabiatua\n\n### Betegaia (aukerak):\n- Espinakak\n- Tomatearen eta piperaren txikitua tonyinarekin\n- Magre urdaiazpikarekin",
    "instructions": "1. Patata pure bat egiten da, 1 gorringoa gehitzen da, 2 koilarakada gazta erratua, eta gurina pixka bat, gatza.\n\n2. Molde bat koipez estali, ogi erratua barreiatu, behera jarri, soberan dagoen ogia erori dadin.\n\n3. Arrautza irabiatu bat bota, moldea mugitu guztia itsats dadin, berriro ogi erratuarekin barreiatu.\n\n4. Patata pasta moldearen horma guztietan itsatsi, betegarria bota, kontuez prentsatu.\n\n5. Ogi erratua eta gurina zati txikiekin estali.\n\n6. Labe berotu eta tenperatura ertainean 1/2 orduan egosi, minutu batzuk atseden hartu ondoren desmoldatu.\n\n7. Beshamel saltsarekin edo tomate saltsarekin zerbitza daiteke.",
    "category": "Edariak"
  }
}
