Repository: bbotella/recetas
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ca

source: Aunt Carmen's Recipes
ca: Receptes de la Tia Carmen

source: Home
ca: Inici

source: Language
ca: Idioma

source: Preserving family culinary traditions
ca: Preservant les tradicions culinàries familiars

source: Recipe Categories
ca: Categories de Receptes

source: Explore our recipes organized by categories:
ca: Explora les nostres receptes organitzades per categories:

source: View Recipes
ca: Veure Receptes

source: Recipes from
ca: Receptes de

source: View Recipe
ca: Veure Recepta

source: No recipes found in this category.
ca: No s'han trobat receptes en aquesta categoria.

source: Discover the traditional flavors of family cooking
ca: Descobreix els sabors tradicionals de la cuina familiar

source: Search Recipes
ca: Buscar Receptes

source: Search by name, ingredients or description...
ca: Buscar per nom, ingredients o descripció...

source: All categories
ca: Totes les categories

source: Search
ca: Buscar

source: Search results
ca: Resultats de la busca

source: for
ca: per a

source: in
ca: en

source: All Recipes
ca: Totes les Receptes

source: Clear search
ca: Netejar busca

source: No recipes found matching your search.
ca: No s'han trobat receptes que coincidisquen amb la teua busca.

source: View all recipes
ca: Veure totes les receptes

source: Search tip
ca: Consell de busca

source: You can search by recipe name, specific ingredients or dish type. Try "chicken", "chocolate" or "cake"!
ca: Pots buscar per nom de la recepta, ingredients específics o tipus de plat. Prova amb "pollastre", "xocolata" o "pastís"!

source: Description:
ca: Descripció:

source: Instructions
ca: Preparació

source: Back to all recipes
ca: Tornar a totes les receptes

source: More recipes from
ca: Més receptes de

source: Recipe from Aunt Carmen
ca: Recepta de la Tia Carmen
